{
    "main": {
        "title": "Адвокат Владислав Рясный",
        "description": "адвокат который решившего сложные юридические вопросы",
        "services": "Основные услуги",
        "request": "Не нашли то, что искали? Все проблемы в нескольких пунктах не описать, жмите ниже и уточняйте информацию исключительно по Вашему вопросу."
    },
    "nav": {
        "main": "Главная",
        "services": "Услуги",
        "cases": "Кейсы",
        "about": "Обо мне",
        "feedback": "Связаться"
    },
    "welcome": {
        "title": "Рясный Владислав Денисович"
    },
    "buttons": {
        "discuss": "Обсудить задачу",
        "more info": "Узнать больше",
        "consultation": "Получить консультацию",
        "video": "Смотреть видео",
        "task": "Описать задачу",
        "pageButton": "Связаться со мной",
        "detal": "Детальнее"
    },
    "bio": {
        "title": "Адвокат, который специализируется на гражданском, семейном и административном праве.",
        "start": "Мой профессиональный путь начался с должности юриста в юридической компании, где я вел гражданские, семейные дела и дела об административных правонарушениях.",
        "now": "Сейчас я представляю интересы клиентов в гражданских, семейных, административных делах, делах которые возникают из административных правонарушений и уголовных делах.",
        "slogan": "Победа любит подготовку"
    },
    "services": {
        "services": "Услуги",
        "building": "Недвижемость и строительство",
        "family": "Семейные дела",
        "military": "Военное право",
        "lawyer": "Услуги адвоката",
        "duty": "Возврат долгов",
        "protection": "Юридическая защита должников",
        "worker": "Трудовое право",
        "administrative-law": "Административное право",
        "administrative-violation": "Дела про административные нарушения",
        "cases": "Кейсы",
        "brak": "Расторжение брака, взыскание алиментов ",
        "podil": "Адвокат по разделу имущества супругов",
        "distribution": "Адвокат по спорам связанным с детьми. Определение места жительства ребенка, определение порядка общения с детьми, лишение родительских прав",
        "credit": "Кредитные дела(споры)",
        "cancel": "Отмена ареста с имущества и банковских счетов",
        "dolg": "Взыскание долга",
        "notarius": "Обжалование исполнительной надписи нотариуса и признание его не подлежащим исполнению",
        "admin130": "Защита клиента при составлении протокола по ст. 130 КУоАП (управление т.с. в состоянии опьянения)",
        "admin124": "Защита клиента при составлении протокола по ст. 124 КУоАП (ДТП);",
        "not-page": "Статья находится в процессе разработки..."
    },
    "form": {
        "title": "Адвокат",
        "name": "Владислав Рясный",
        "action": "Оставьте заявку на юридическую помощь прямо сейчас",
        "call": "Перезвоните мне",
        "price": "Честная цена",
        "fast": "Быстрый результат",
        "consultation": "Онлайн/офлайн консультации",
        "placeholder": "Введите свой номер телефона",
        "done": "Мы свяжемся с вами в блиижайшее время!",
        "faild": "Что-то пошло не так, попробуйте пожалуйста позже..."
    },
    "modal": {
        "title": "С клиентами на связи 24/7",
        "task": "Опишите свой вопрос",
        "text": "Задача",
        "number": "Оставьте свой номер",
        "send": "Получить консультацию",
        "myNumber": "Номер телефона"
    },
    "info-card": {
        "phone": "Номер телефона",
        "name": "Рясный Владислав Денисович",
        "about": "Адвокат, руководитель судебной практики",
        "button": "Связаться сейчас"
    },
    "family-page": {
        "title": "Семейные дела",
        "titleDescription": "Семейные дела имеют уникальную природу, ведь они затрагивают почти каждого человека. Это вопрос не только юридического характера, но и морального, нравственного содержания. Независимо от того, какой именно вопрос рассматривается — расторжение брака, раздел имущества, установление отцовства, определение порядка воспитания детей или взыскание алиментов — всегда важны ценности, лежащие в основе этих решений",
        "sectionHeader": "Как адвокат поможет вам в семейном праве?",
        "descriptionTop": "Адвокат в сфере семейного права – это специалист, который занимается разрешением различных семейных конфликтов: от рассмотрения семейных споров и заключения брачных контрактов до установления размера алиментов, их принудительного взыскания, определения опеки над детьми, установления отцовства и подготовки необходимой документации, касающейся семейных правоотношений. Такой юрист должен досконально владеть знаниями семейного кодекса и уметь эффективно использовать нормы действующего законодательства в пользу своего клиента.",
        "descriptionBottom": "Почему важно обратиться к адвокату по семейному праву? Семейные дела требуют деликатного подхода и глубокого знания законодательства. Без профессиональной помощи можно столкнуться с несправедливым разделом имущества или потерей права на общение с детьми. Адвокат по семейному праву поможет вам:",
        "sectionHeaderSecond": "Почему важно обратиться к адвокату по семейному праву?",
        "descriptionTopSecond": "Семейные споры являются одной из наиболее распространенных категорий гражданского права. Юристы, специализирующиеся на этой области, могут называть себя по-разному: адвокаты по семейным делам, юристы по семейному праву или адвокаты семейных дел. Независимо от названия их основная цель остается неизменной — они помогают решать любые вопросы, возникающие в сфере семейных правоотношений. Обращение к адвокату поможет Вам:",
        "descriptionBottomSecond": "Адвокат предоставляет юридические консультации клиентам как в устной, так и в письменной форме, как дистанционно, так и во время личной встречи. Услуги адвоката доступны жителям любого региона Украины."
    },
    "family-services": {
        "brak": "Расторжение брака, взыскание алиментов ",
        "imushestvo": "Раздел имущества",
        "mesto-zhitelsva-rebenka": "Определение места жительства ребенка, установление порядка общения одного из родителей проживающего отдельно от ребенка, лишение и восстановление родительских прав;",
        "alimenti": "Изменение способа взыскания алиментов",
        "osparivanie": "Оспаривание отцовства/материнства",
        "priznanie-nedeesposobnym": "Признание физического лица недееспособным или ограниченно дееспособным",
        "projivanie-odnoy-semiey": "Установление факта проживания одной семьей",
        "drygie-factory": "Установление других фактов, имеющих юридическое значение"
    },
    "distribution-page": {
        "title": "Определение места жительства ребенка.",
        "titleDescription": "Место жительства ребенка, не достигшего десяти лет, определяется с согласия родителей. Место жительства ребенка, достигшего десяти лет, определяется по общему согласию родителей и самого ребенка. В случае, если родители проживают отдельно, место жительства ребенка, достигшего четырнадцати лет, определяется им самим.",
        "roditeli-zhivyt-otdelno": "Не редки случаи, когда мать и отец, проживающие отдельно, не пришли к согласию относительно того, с кем из них будет проживать малолетний и/или несовершеннолетний ребенок. Такой спор между ними может разрешаться органом опеки и попечительства или в суде. Максимально эффективно разрешать данный спор именно в суде путем подачи в суд искового заявления об определении места жительства ребенка (детей).",
        "interesy-rebenka": "В данной категории дел суд действует исключительно в интересах ребенка. При рассмотрении дела суд детально анализирует то, как родители относятся к ребенку. Кроме этого, суд принимает во внимание: степень выполнения родительских обязанностей, состояние здоровья и финансовое состояние обоих родителей, возраст и физическое состояние ребенка, возможность создания надлежащих материально-бытовых условий для ребенка и возможность предоставления ребенку всестороннего развития, другие обстоятельства касаются данного дела. Кроме этого, принимается во внимание и предоставление ребенку воспитания на должном уровне.",
        "vybor-rebenka": "В случае, если ребенок достиг от десяти до четырнадцати лет, его место жительства определяется по общему согласию родителей и самого ребенка.",
        "vrebnye-privychki": "Кроме того, если один из родителей злоупотребляет алкоголем и/или наркотическими средствами или отсутствует постоянный доход, суд не может определить место жительства с таким отцом и/или матерью.",
        "izmeneniye-mesta-zhitelstva": "Также, если один из родителей или другое лицо самостоятельно, без согласия второго родителя или других лиц, изменит место жительства ребенка (в том числе и способом его похищения), суд на основании иска соответствующего лица вправе немедленно постановить решение об отобрании ребенка и возвращении его по предварительному месту жительства",
        "leshenie-prav-na-rebenka": "Следует отметить, что отнятие ребенка от родителей без лишения их родительских прав применяется и в случае если заменяющие родители или лица:",
        "uklonyaetsa-ot-obezanostey": "Уклоняются от исполнения своих обязанностей по воспитанию ребенка;",
        "zhesto-obrashaetsya-s-rebenkom": "Жестоко обращаются с ребенком;",
        "alcogoliki": "Являются хроническими алкоголиками или наркоманами;",
        "ecsplyatacia-rebenka": "Прибегают к любым видам эксплуатации ребенка, принуждают его к попрошайничеству и бродяжничеству;",
        "opasnost-dly-rebenka": "В других случаях, если оставление ребенка у них опасно для его жизни, здоровья и нравственного воспитания (статья 170 Семейного кодекса Украины).",
        "poryadok-obsheniya": "Установление порядка общения родителя проживающего отдельно от ребенка",
        "zloypotreblyaet-pravami": "После расторжения брака один из родителей, проживающий с ребенком, очень часто злоупотребляет своими родительскими правами и не предоставляет возможности для встречи с ребенком после развода другому родителю.",
        "poryadok-obsheniya-cherez-sud": "Однако, в случае если родители не могут мирным путем прийти к согласию и определить наиболее удовлетворительный для всех порядок общения ребенка с отцом/матерью, проживающим отдельно, один из родителей должен обратиться в суд или в орган опеки и попечительства, для получения соответствующего решения об установлении порядка общение с ребенком.",
        "podacha-zayavleniya-v-sud": "Максимально эффективно разрешать данный спор именно в суде путем подачи в суд искового заявления об определении порядка общения с ребенком.",
        "reshenie-suda-po-obsheniu": "При рассмотрении судом споров между родителями о воспитании ребенка, суд определяет способы участия одного из родителей в воспитании ребенка (периодические или систематические свидания, возможность совместного отдыха, посещение ребенком места его проживания и т.д.) место и время их общения.",
        "pri-reshenii-beretsya-vo-vnimanie": "При разрешении спора относительно участия одного из родителей в воспитании ребенка принимается во внимание:",
        "ispolneniye-obyazonostey": "Отношение родителей к исполнению своих обязанностей;",
        "lichnaya-privyazanost-rebenka": "Личная привязанность ребенка к каждому из них;",
        "vozrast-rebenka": "Возраст ребенка;",
        "sostoyanie-zdorovya": "Состояние ее здоровья;",
        "drugie-obstoyatelsva": "Другие обстоятельства, имеющие существенное значение;",
        "psihicheskoe-zdorovye-roditeley": "Состояние психического здоровья одного из родителей;",
        "zloypotreblenie-alcoholem": "Злоупотребление им алкогольными напитками или наркотическими средствами.",
        "v-slychae-ukloneniya": "В случае получения решения суда об установлении способа общения с ребенком, такое решение обязательно к выполнению. В случае уклонения от исполнения решения суда лицом, с которым проживает ребенок, суд по заявлению родителя, проживающего отдельно, может передать ребенка для проживания с ним. Лицо, уклоняющееся от исполнения решения суда, обязано возместить материальный и моральный ущерб, причиненный родителям, проживающим отдельно от ребенка.",
        "leshenie-roditelskih-prav": "Лишение родительских прав",
        "leshenie-ne-vypolnyut-obyazanosti": "В случае, если мать и/или отец недобросовестно выполняют свои родительские обязанности, суд может применить крайнюю меру - лишение родительских прав. Указанная процедура направлена ​​на защиту интересов ребенка от родителей, которые должным образом не выполняют свои родительские обязанности перед детьми.",
        "leshenie-reguliryetsya": "Процедура лишения родительских прав регулируется Гражданским кодексом и Семейным кодексом Украины.",
        "leshenie-v-sudebnom-poryadke": "Лишить лицо родительских прав можно только в судебном порядке. Право на обращение в суд с иском о лишении родительских прав имеют один из родителей, опекун, попечитель, лицо, в семье которого проживает ребенок, учреждение здравоохранения, учебное или другое детское учреждение, в котором он находится, орган опеки и попечительство, прокурор, а также сам ребенок, достигший четырнадцати лет (ст. 165 Семейного кодекса Украины).",
        "leshenie-privlekaet": "С целью определения целесообразности лишения родительских прав суд к рассмотрению дела всегда привлекает службу Украины по делам детей, для получения соответствующих выводов, объяснений и т.п",
        "mogut-byt-lisheny": "Мать, отец могут быть лишены судом родительских прав, если она, он:",


        "ne-zabrali-iz-roddoma": "Не забрали ребенка из роддома или из другого учреждения здравоохранения без уважительной причины и в течение шести месяцев не проявляли по отношению к нему родительской опеки;",
        "uklonyaetsa-ot-vypolneniya-obezanostey": "Уклоняются от выполнения своих обязанностей по воспитанию ребенка и/или обеспечения получения им полного общего среднего образования;",
        "zhestokoe-obrashenie": "Жестоко обращаются с ребенком;",
        "chronicheskie-alkogoliki": "Являются хроническими алкоголиками или наркоманами;",
        "pribegaut-k-eksplyatacii": "Прибегают к любым видам эксплуатации ребенка, принуждают его к нищенству и бродяжничеству;",
        "osyzdeny-ugolovno": "Осужденные за совершение умышленного уголовного преступления в отношении ребенка.",
        "pricina": "В случае возникновения любой из указанных выше ситуаций возникают реальные основания для инициирования дела о лишении прав на отцовство.",

        "posledstviya": "Принятие судебного решения о лишении родительских прав влечет следующие последствия:",
        "poterya-prav": "Лицо, лишенное родительских прав: теряет личные неимущественные права по отношению к ребенку и освобождается от обязанностей по его воспитанию;",
        "ne-zakoniy-predstavitel-rebenka": "Лицо, лишенное родительских прав: перестает быть законным представителем ребенка;",
        "prava-i-lgoty": "Лицо, лишенное родительских прав: теряет права на льготы и государственную помощь, предоставляемые семьям с детьми;",
        "ne-mojet-byt-usynovitelem": "Лицо, лишенное родительских прав: не может быть усыновителем, опекуном и попечителем;",
        "lgoty-pri-potere-trudosposobnosti": "Лицо, лишенное родительских прав: не может получить в будущем тех имущественных прав, связанных с отцовством, которые оно могло бы иметь в случае своей нетрудоспособности (право на содержание от ребенка, право на пенсию и возмещение вреда в случае потери кормильца, право на наследование);",
        "teryaet-drugie-prava": "Лицо, лишенное родительских прав: теряет другие права, основанные на родстве с ребенком",
        "soderjanie-rebenka": "Напомню, что в случае лишения родительских прав лицо не освобождается от обязанности по содержанию ребенка. При удовлетворении искового заявления о лишении родительских прав суд одновременно решает вопрос о взыскании алиментов на ребенка.",

        "win": "Примеры выигранных нами дел по лишению родительских прав, определению места жительства ребенка, устранению препятствий в общении с ребенком.",
        "lishenie-materi-prav": "Получили решение о лишении матери родительских прав и взыскании с нее алиментов на содержание ребенка",
        "mesto-zhitelstva-rebenka": "Получили решение об определении места жительства ребенка и взыскании алиментов на содержание ребенка",
        "ustranenie-prepytstviy-v-obshenii": "Получили решение об устранении препятствий в общении с ребенком"
    },
    "building-page": {
        "title": "Адвокат по недвижимости и жилищным спорам",
        "specialist": "Адвокат в сфере недвижимости – это специалист, обеспечивающий защиту прав и интересов клиента при совершении сделок относительно недвижимого имущества или других необходимых действий с недвижимостью. Он отвечает за правовое сопровождение договоров и подготовку их к подписанию, оказывая необходимую юридическую поддержку в этой сфере. Кроме этого, адвокат оказывает юридическую помощь во время других спорных вопросов, связанных с недвижимым имуществом.",
        "spory": "Судебные споры по недвижимости, как правило, появляются вследствие проблемных ситуаций юридического характера, возникающих вследствие нарушения прав сторон правоотношений относительно недвижимого имущества. В этих спорах, стороны стремятся защитить свои права и доказать свою точку зрения в ходе судебного разбирательства. Споры по недвижимости обычно возникают из-за посягательства на права отдельного лица или противоправных действий, приводящих к нарушению этих прав.",
        "vidy": "Какие бывают виды нарушений связанных с недвижимым имуществом?",
        "prava-sobstvenosti": "Установление права собственности на самовольно возведенный объект.",
        "razdel-nedvishimosty": "Раздел недвижимого имущества между совладельцами.",
        "rastorjenie-dogovora": "Расторжение договора купли-продажи, дарения недвижимости.",
        "ustranenie-ogranicheniy": "Устранение ограничений в использовании и распоряжении недвижимостью.",
        "objalovanie-prava-sobstvenosti": "Обжалование права собственности на недвижимость, полученную по наследству.",
        "nedeystvitelny-dogovor": "Признание договора аренды недвижимого имущества недействительным.",
        "spory-s-pravom-sobstvenosti": "Споры, связанные с правом собственности на здание.",
        "nalozhenie-aresta": "Наложение ареста на недвижимое имущество.",
        "consultation": "Консультация адвоката по недвижимости и жилищным спорам обеспечит уверенность в том, что действия клиента будут четко координироваться профессионалом. Адвокат возьмет на себя ведение дела на всех этапах, включая подготовку и оформление необходимых документов.",
        "lawyer-help-title": "Адвокат Рясный Владислав Денисович предоставит вам юридическую помощь путем:",
        "protection-help": "предоставления юридической консультации и разработки индивидуальной стратегии вашей защиты;",
        "dosudebnoe-uregulirovanie-help": "осуществление мер по досудебному урегулированию спора (письменные досудебные требования, претензии и др.);",
        "podgotovka-help": "предоставление качественной подготовки процессуальных документов (исковые заявления, ходатайства, адвокатские запросы и т.п.);",
        "predstavlenie-interesov-help": "комплексного представительства ваших интересов в судах всех инстанций, перед правоохранительными органами и другими органами государственной власти, без вашего участия, экономя ваше время;",
        "objalovanie-help": "в случае необходимости, осуществит обжалование решения суда в апелляционной и кассационной инстанциях;",
        
        "services-title": "Адвокат по недвижимости и жилищным спорам предоставляет следующие услуги:",
        "services-istrebovanie": "Сопровождение дела об истребовании недвижимого имущества из чужого незаконного владения",
        "services-rastorjenie": "Расторжение договора аренды земли или квартиры (дома)",
        "services-spory": "Споры о признании права собственности на недвижимое имущество",
        "servives-vyselenie": "Дела о выселении из помещения",
        "services-rastorjenie-nedvijemost": "Расторжение договоров с недвижимым имуществом (купля-продажа, обмен, дарение, ипотека, аренда и т.п.)",
        "services-oformlenie-postroek": "Оформление самовольно построенных объектов или перепланировок через суд",
        "services-vydel": "Выдел и раздел имущества в натуре",
        "services-privatizaciya": "Сопровождение приватизации квартиры"
    },

    "duty-page": {
        "title": "Взыскание долга по долговой расписке",
        "titleDescription": "В последнее время сложилась такая социально-экономическая ситуация, при которой большое количество граждан получают денежные средства в долг и его не возвращают. Чтобы получить необходимую сумму денег, люди могут заключить кредитный договор с банком, подписать договор ссуды или получить деньги под расписку.",
        "sectionHeader": "Почему стоит обратиться за помощью к адвокату, в деле по возврату долга?",
        "descriptionTop": "В случае если вы передали деньги в долг, а должник их не возвращает, вам необходимо обратиться к адвокату, который специализируется на взыскании проблемной задолженности. Адвокат осуществит сопровождение клиента на всех этапах досудебных и судебных разбирательств. В случае необходимости адвокат дополнительно инициирует возбуждение уголовного дела по ст. 190 УК Украины (мошенничество), в отношении должника с целью возврата средств.",
        "sectionHeaderSecond": "Как адвокат поможет с возвратом долга?",
        "descriptionTopSecond": "Для того чтобы вернуть ваш долг, по долговой расписке, адвокат проведет тщательный юридический анализ документов, в частности долговую расписку или другой документ, на основании которого возник долг и оценит фактические обстоятельства дела. Кроме этого, адвокат проанализирует имущественное и финансовое положение должника и приложит максимум усилий для того, чтобы вам вернули ваши деньги.",
        "descriptionBottomSecond": "Для более подробного ознакомления с самой процедурой возврата долга просим вас просмотреть статью: .",
        "dolg": "«возврат долга»"
    },

    "vozvrat-dolga-page": {
        "title": "Адвокат по взысканию долга",
        "titleDescription": "Не единичны случаи, когда люди получают деньги в долг и не возвращают их кредиторам. Чаще всего для получения денег граждане заключают договор займа, берут деньги под расписку или берут кредит.",
        "descriptionTop": "В случае, если лицо не возвращает денежные средства, вам необходимо получить юридическую помощь адвоката.",
        "descriptionBottom": "Адвокат проанализирует вашу ситуацию (включая документы, подтверждающие факт денежного обязательства), проверит наличие или отсутствие у должника соответствующего имущества и приложит максимум усилий для того, чтобы вам вернули ваши деньги.",
        "proces": "Процедура возврата денежных средств состоит в следующем:",
        "dosudebnyi": "Досудебное урегулирование спора",

        "econom": "С целью экономии ваших судебных издержек, адвокат направляет должнику досудебное требование, для того чтобы достичь возможных договоренностей о порядке возврата денег кредитору.",
        "peregovory": "Кроме этого, адвокат вступает в переговоры с должником, с целью получения пояснений от него, по уплате им долга. Адвокат имеет большой опыт в построении переговоров и объяснит негативные юридические последствия бездействия должника в случае не возврата им долга.",
        "garantiy-net": "Следует отметить, что никаких гарантий, что результаты переговоров с должником будут успешными – нет. В каждом случае должники по-разному реагируют на досудебное урегулирование спора",

        "vo-vremya-dosudebnogo": "Во время досудебного урегулирования спора адвокат:",
        "sbor-informacii": "Осуществляет сбор информации об имущественном состоянии должника (наличие зарегистрированного за должником движимого и/или недвижимого имущества, наличие у должника соответствующих доходов и др.);",
        "trebovanie": "Разрабатывает и направляет досудебное требование должнику;",
        "contact": "Вступает в переговоры с должником;",

        "sudebnyi-poryadok": "Взыскание долга по расписке в судебном порядке",
        "ne-nameren": "В случае, если должник не намерен возвращать долг после попытки досудебного урегулирования спора, кредитор имеет право обратиться в суд с исковым заявлением о взыскании долга по долговой расписке.",
        "pered-sudom": "Перед обращением в суд адвокат проанализирует имущественное состояние должника и при наличии соответствующего недвижимого и/или движимого имущества, инициирует обращение в суд с дополнительным заявлением об обеспечении вашего иска (ваших денежных требований) путем наложения ареста на надлежащее имущество должника, на которое можно в дальнейшем обратить взыскание в целях удовлетворения ваших имущественных требований.",
        "pri-razrabotke": "При разработке искового заявления и в процессе последующего судебного заседания адвокат приложит максимум усилий с целью доказательства необходимости принятия судебного решения о взыскании долга в вашу пользу.",
        "posle-resheniya": "Кроме этого, адвокат после принятия судебного решения в вашу пользу, обращается в исполнительные органы, которые будут в принудительном порядке взыскивать задолженность по расписке",
        "finaly": "Представительство ваших интересов в органах исполнительной службы осуществляется адвокатом до момента получения вами всей суммы принадлежащих вам денежных средств.",

        "win-title": "Примеры выигранных нами дел по взысканию долга:",
        "win-dolgovaya-rospiska": "Получили решение о взыскании долга (по долговой расписке) в размере 401 929 (четыреста одна тысяча девятьсот двадцать девять) гривен 62 копейки",
        "win-dolg-200": "Получили решение о взыскании долга в размере 198 350 грн (сто девяносто восемь тысяч триста пятьдесят грн).",
        "win-dolg-100": "Получили решение о взыскании долга в размере 100000 (сто тысяч) гривен"
    },

    "administrativeLaw-page": {
        "title": "Адвокат по административным делам",
        "titleDescription": "Каждый может встретиться с незаконными действиями (бездействием) со стороны органа государственной власти или органа местного самоуправления, в результате чего возникает необходимость обжаловать их решения, действия или бездействие.",
        "descriptionTop": "Адвокат Рясный Владислав Денисович владеет многолетним опытом в сфере защиты прав и законных интересов граждан в административных делах. Указанное позволяет сформировать надежную правовую стратегию для клиента и принять все необходимые меры для достижения наилучших результатов.",
        "descriptionBottom": " Для защиты прав и законных интересов физических/или юридических лиц от нарушений со стороны государственных органов в нашей стране действуют административные суды.",
        "titleBottom": "Адвокат оказывает правовую помощь по следующим делам:",
        "descriptionBottomSecond": "Указанный перечень услуг адвоката не является исчерпывающим. Защита может осуществляться и другими методами, которые не противоречат действующему законодательству Украины. Способ защиты в каждом конкретном случае выбирается индивидуально в зависимости от особенностей нарушения вашего права и наиболее действенного метода его восстановления.",
        "help": "Юридическая помощь адвоката по административным делам заключается в следующем:"
    },
    "administrativeLaw-services": {
        "pdd": "Обжалование постановления о привлечении к административной ответственности за нарушение ПДД",
        "pensiya": "Сопровождение дел с целью перерасчета пенсии",
        "objalovanie": "Обжалование решений органа местного самоуправления, органа государственной власти",
        "gossluzhashiy": "Обжалование приказа о привлечении к дисциплинарной ответственности госслужащего",
        "publichnaya-slujba": "Обжалование действий (бездействия) по принятию граждан на публичную службу, ее прохождение, увольнение с публичной службы",
        "nalog": "Обжалование решения налогового органа (включая обжалование налогового уведомления-решения)",
        "control": "Обжалование решений или действий других контролирующих органов государства",
        "tck": "Обжалование действий и/или бездействия органов ТЦК (включая обжалование постановлений ТЦК по ст. 210, 210-1 КУоАП);",
        "analiz": "тщательный юридический анализ документов и фактических обстоятельств дела",
        "jaloba": "разработка жалоб, заявлений, ходатайств, адвокатских запросов с целью выяснения дополнительной информации",
        "podgotovka": "подготовка искового заявления и других процессуальных документов для обращения в суд",
        "vozrajeniya": "в случае, если в суд подали на вас - составление письменных возражений против искового заявления с целью оставления искового заявления без удовлетворения",
        "predstavitelstvo": "представительство интересов клиентов в судах всех инстанций"
    },
    "recomend": {
        "title": "Почему мы?",
        "description": "Нас рекомендуют, потому что:",
        "callback": "После заключения договора с адвокатом у вас гарантировано будет с ним обратная связь",
        "strategy": "Правильная юридическая стратегия. Способы защиты – проверенные многолетней практикой. Адвокат будет прилагать максимальные усилия, чтобы предоставить вам нужный результат",
        "promise": "Отсутствие голословных обещаний. Только после детального анализа индивидуальной ситуации адвокат может выбрать верную стратегию защиты",
        "dogovor": "Сотрудничество основано на договоре который заключен в письменной форме. Условия работы адвоката полностью отображены в договоре. Вся работа осуществляется строго на основании и в рамках договора",
        "specializaciya": "Узкая специализация адвоката. За более 7 лет защиты прав граждан, адвокат и его команда юристов получили бесценный опыт который позволяет достичь позитивного результата для клиента",
        "free": "Участие клиента – не обязательно. Заключая договор с нами, адвокат имеет возможность представлять ваши интересы в судах всех инстанций, перед правоохранительными органами и другими органами государственной власти, без вашего участия, экономя ваше время"
    },
    "brak-page": {
        "title": "Адвокат по семейным делам",
        "titleDescription": "Адвокат в сфере семейного права сможет оказать вам помощь, добиться нужного результата и восстановить справедливость. Направления по которым работтает адвокат: ",
        "with-out-you": "Адвокат имеет возможность представлять ваши интересы в суде без вашего присутствия. ",
        "seven-years": "За более 7 лет защиты интересов граждан в отрасли  семейного права, адвокат и его команда юристов получили бесценный опыт который позволяет достичь позитивного результата для клиента.",
        "title-divorce": "Расторжение брака в судебном порядке:",
        "title-collection-of-alimony": "Адвокат по взысканию алиментов предоставляет такие услуги:",
        "consultation": "Во время консультации адвокат оценит перспективу дела и проанализирует вашу ситуацию."
    },
    "brak-list": {
        "divorce": "Расторжение брака",
        "collection-of-alimony": "Взыскание алиментов",
        "division-of-property": "Раздел имущества"
    },
    "divorce-list": {
        "your-place": "Независимо от того, где ваше местоположение;",
        "without": "Без вашего присутствия в том числе в суде;",
        "agree": "Без согласия супруга или супруги;",
        "kids": "Независимо от наличия детей;",
        "original": "В случае если у вас нет оригинала свидетельства о браке;",
        "copy": "В случае если у вас нет копий документов второго супруга;",
        "divorce": "Стоит отметить, что брак расторгается только через суд, в случае:",
        "adult": "Наличие общих детей возрастом до 18 лет;",
        "dissagre": "Отсутствие общих детей при условии что ваш супруг (супруга) не согласны расторгнуть брак с вами;"
    },
    "collection-of-alimony-list": {
        "alimony-by-kid": "Взыскание алиментов на ребенка;",
        "alimony-by-parrent": "Взыскание алиментов на содержание матери или отца, в зависимости от того, с кем проживает ребенок;",
        "change-alimony": "Изменение размера алиментов (увеличение или уменьшение сумм);",
        "past-period-alimony": "Взыскание алиментов за прошедший период;"
    },
    "collection-of-alimony-description": {
        "first": "Как правило, иск о взыскании алиментов на ребенка подается после развода или одновременно с иском о расторжение брака. Стоит отметить, что иск о взыскании алиментов можно подать и во время брака.",
        "second": "По решению суда, средства на содержание ребенка (алименты) присуждаются в части дохода (например, 1/4, 1/3, 1/2) и (или) в твердой денежной сумме (например, 4000, 6000 тыс. грн и т.п.) ежемесячно на ребенка.",
        "third": "Отметим, что иск про взыскание алиментов на содержании матери или отца ребенка может быть подан супругом или супругой, в случае если один из них воспитывает ребенка до 3 лет и проживает вместе с ним;",
        "fourth": "Не редкие случаи, когда после расторжения брака возникают обстоятельства, которые существенно влияют на материальное положение новой семьи у супруга (рождение ребенка в новом браке, содержание жены, болезнь близкого родственника или самого плательщика алиментов и т.д.). Уменьшение суммы алиментов на первого ребенка, который остался с матерью или отцом так же возможно по решению суда.",
        "fifth": "Адвокат подготовит необходимые документы, и докажет ухудшение вашего материального положения с целью уменьшения алиментов.",
        "sixth": "Стоит обратить внимание и на то, что если плательщик алиментов стал больше зарабатывать, а ваше материальное положение не улучшилось, с момента присуждения алиментов, и вы фактически не имеете финансовой возможности содержать ребенка на должном уровне, вы имеете полное право на обращение с иском об увеличении размера алиментов на ребенка."
    },
    "brak-win": {
        "title": "Примеры выигранных нами дел по расторжению брака и/или взыскания алиментов:",
        "divorce-and-alimony": "Получили решение о расторжении брака и взыскании алиментов на троих детей",
        "divorce": "Получили решение о расторжении брака",
        "alimony": "Получили решение о взыскании алиментов на содержание жены",
        "change-alimony": "Получили решение об уменьшении размера алиментов"
    },
    "protection-page": {
        "title": "Юридическая защита должников",
        "often": "Все чаще граждане сталкиваются не только с проблемами задолженности за оплату коммунальных услуг или выплат кредитных обязательств, но и с необходимостью брать небольшие займы для повседневных нужд в микрофинансовых организациях или у знакомых. Впоследствии эти займы могут превратиться в значительные долги, во много раз превышающие первоначальную сумму.",
        "creditors": "Также, требования кредиторов к должникам, как и наложение на них штрафных санкций за невыполнение обязательств, как правило, необоснованны и незаконны. Это объясняется тем, что кредиторы часто преследуют цель не только вернуть предоставленные взаймы средства, но и извлечь из этого двойной доход. В случае нарушения прав должника (в том числе на этапе исполнительного производства), должник может обратиться в суд с иском об их защите, а также воспользоваться услугами адвоката или юриста для получения правовой помощи.",
        "more": "Указанный выше перечень услуг не является исчерпывающим"
    },
    "protection-page-list": {
        "title": "Адвокат может предоставить должнику следующие виды юридической помощи:",
        "security": "Защита прав и интересов как заемщика так и поручителя (в том числе в случае предъявления иска к ним);",
        "cancel": "Отмена ареста с имущества и банковских счетов;",
        "escort": "Сопровождение кредитных дел",
        "less-damage": "Уменьшение размера взыскиваемого ущерба, а также неустойки (штрафа, пени) и других штрафных санкций в интересах должника",
        "notarius": "Обжалование исполнительной надписи нотариуса и признание его не подлежащим исполнению",
        "inaction": "Обжалование решений, действий или бездействий исполнителя по исполнению судебного решения",
        "assessment": "Правовая оценка условий кредитного договора и предоставление соответствующих консультаций по таким условиям",
        "credit": "Признание недействительным договора кредита",
        "debt": "Отмена заочного решения о взыскании задолженности по договору кредита"
    },
    "credit-page": {
        "title": "Адвокат по кредитным делам (спорам)",
        "sub-title": "Юридическая помощь адвоката в сфере кредитных споров заключается в следующем:",
        "credits": "В последнее время сложилась такая социально-экономическая ситуация, при которой большое количество граждан имеют кредиты, как в существенных суммах, так и в небольших размерах, относительно быстро полученных посредством оформления интернет заявки на сайте микрофинансовой организации (МФО) или Банка и как правило такие кредиты уплачивались должниками в срок, согласно условиям договора.",
        "banks": "Банки и МФО, не обращая внимание на сложное положение, в котором оказались граждане вследствие сложной экономической ситуации (полномасштабная война, затруднительное материальное положение граждан и др.) обращаются в суд с исковыми заявлениями о взыскании долга или обращаются к частным нотариусам, совершающим исполнительные надписи целью его дальнейшего предъявления к принудительному исполнению в орган государственной исполнительной службы, в результате чего происходит взыскание ваших денежных средств без вашего согласия.",
        "with-lawyer": "В большинстве случаев граждане обращаются к адвокату, когда банковское учреждение обратилось в суд с иском в отношении заемщика или в отношении заемщика и поручителя о взыскании задолженности по кредитному договору. Как правило, в данном случае адвокат готовит письменные возражения против искового заявления с целью уменьшения суммы долга и отмены штрафных санкций, процентов, которые противоправно начислил банк. В некоторых случаях адвокату удается списать всю сумму задолженности.",
        "without-lawyer": "Не единичны случаи, когда граждане не предоставляют возражений против иска, не обращаются за помощью к адвокату, в результате чего суд принимает решение об удовлетворении исковых требований банка, в результате чего суд взыскивает с должника полную сумму долга, проценты, штрафные санкции и т.д.",
        "hard": "Стоит отметить, что споры с банковскими учреждениями сложны и среднестатистическому гражданину, без помощи адвоката, трудно защитить свои права и законные интересы в области кредитных дел, поэтому для получения квалифицированной юридической помощи необходимо обратиться к специализирующемуся на кредитных спорах адвокату.",
        "our-way": "Наш подход к решению кредитных дел и споров заключается в полном юридическом анализе всех предоставленных Клиентом документов и информации. На основании этого мы формируем и предоставляем Клиенту детальное и понятное правовое заключение, содержащее юридическую оценку перспектив дела и рекомендации по дальнейшим действиям человека в данной ситуации.",
        "entirely": "Адвокат полностью сопровождает дело: от сбора необходимых документов и подготовки искового заявления или возражений против искового заявления до их подачи в суд. Адвокат осуществляет представительство интересов Клиента в любом регионе Украины.",
        "free": "Кроме этого, присутствие Клиента в суде не обязательно."
    },
    "credit-page-list": {
        "analiz": "Тщательный юридический анализ документов и фактических обстоятельств дела;",
        "mediator": "Осуществление посреднических функций между заемщиком и финансовым учреждением;",
        "protection": "Юридическая защита заемщика или кредитора в судах всех инстанций (в суде первой и Апелляционной инстанций, а также в Верховном Суде) и в соответствующих органах государственной власти, органах местного самоуправления;",
        "create": "Составление письменных возражений против искового заявления с целью уменьшения суммы долга, штрафных санкций или отмены суммы долга полностью;",
        "new": "Изготовление исковых документов в отношении банков;"
    },
    "cancel-page": {
        "title": "Отмена ареста с имущества и банковских счетов",
        "titleDescription": "В повседневной жизни нередко возникают случаи, когда при осуществлении приватизации, продажи или покупки, дарения или других действий, связанных с имуществом, Вы можете узнать о том, что на это имущество наложен арест.",
        "arest-imushestva": "Наложение ареста на имущество -  это проблема, с которой может встретиться каждый, в результате чего владелец арестованного недвижимого или движимого имущества лишен в полной мере распоряжаться и использовать свое имущество по своему усмотрению.",
        "pri-nalozhenii": "При наложении ареста на имущество нельзя свободно им распоряжаться, то есть продать, обменять, подарить, передать в залог, уничтожить или заложить. Фактически, владелец владеет имуществом, однако не может распоряжаться им, а в отдельных случаях пользоваться.",
        "cel-nalozheniya": "Целью наложения ареста на имущество является обеспечение исполнения судебного решения, а также помешать владельцу распоряжаться и пользоваться имуществом, передать его другим лицам, скрыть его, поскольку это может нанести ущерб интересам государства или третьих лиц.",
        "sluchai-aresta": "В каких случаях накладывают арест на имущество?",
        "arrest-reasons": "Причины наложения ареста на имущество бывают разные и зависят от каждой ситуации. Однако наиболее распространенными являются такие причины как наличие задолженности перед физическими и юридическими лицами, наличие имущественных споров, а также, в случаях, когда имущество является доказательством по уголовному делу.",
        "poryadok-nalozheniya": "Порядок наложения ареста на имущество",
        "regulirovanie-poryadka": "Процесс наложения ареста регулируется Гражданско - процессуальным кодексом Украины, Уголовным кодексом Украины и Уголовно - процессуальным кодексом Украины. Наложить арест могут суд, государственный или частный исполнитель, нотариус.",
        "often-reasons": "Довольно часто арест на имущество (средства) накладывается именно исполнителем путем вынесения постановления об аресте имущества (средств) должника или об описании и арест имущества (средств) должника. Арест на движимое имущество, не подлежащее государственной регистрации, может быть наложен государственным (частным) исполнителем только после проведения описи имущества.  В случае необходимости, исполнитель может ограничить пользование имуществом, опечатать или изъять его у должника и передать на ответственное хранение другим лицам, путем вынесения постановления. В дальнейшем, если бездействовать и не обратиться за правовой помощью, имущество изымают у владельца.",
        "arrested-thinks": "На что накладывают арест?",
        "arrested-house": "Недвижимое имущество (квартира, дом, склады, офисы);",
        "arrested-car": "Движимое имущество (автомобиль, морское судно, электронные устройства, антиквариат, мебель);",
        "arrested-luxury": "Украшения и драгоценные металлы;",
        "arrested-money": "Денежные средства в любой валюте, безналичные средства;",
        "arrested-paper": "Ценные бумаги, инвестиционные бумаги.",
        "arrested-more": "Этот список не исчерпывающий, однако не все подлежит аресту.",
        "not-arrested": "Не может быть наложен арест на:",
        "not-products": "Предметы, которые быстро портятся;",
        "not-everyday": "Предметы ежедневного личного использования (средства гигиены, лекарства);",
        "not-prize": "Вещи, полученные в качестве приза или вознаграждения;",
        "not-another": "На следующие средства: выходное пособие, выплачиваемое в случае увольнения работника; компенсацию работнику расходов в связи с переводом, направлением на работу в другую местность или служебной командировкой; полевое обеспечение, надбавки к заработной плате, другие средства, выплачиваемые вместо суточных и квартирных; материальную помощь лицам, утратившим право на пособие по безработице; пособие в связи с беременностью и родами; единовременное пособие в связи с рождением ребенка; пособие при усыновлении ребенка; пособие на детей, над которыми установлена опека или попечительство; пособие на детей одиноким матерям; помощь лицам, занятым уходом за тремя и более детьми в возрасте до 16 лет, по уходу за ребенком с инвалидностью, по временной нетрудоспособности в связи с уходом за больным ребенком, а также на другую помощь на детей, предусмотренную законом; помощь на лечение; помощь на погребение; ежемесячную денежную помощь в связи с ограничением потребления продуктов питания местного производства и личного подсобного хозяйства граждан, проживающих на территории, подвергшейся радиоактивному загрязнению; дотации на обеды, приобретение путевок в санатории.",
        "arrest-moszet-nakladovatsya": "Арест на недвижимое имущество может накладываться в уголовном, гражданском, хозяйственном и административном судопроизводстве.",
        "criminal-procesing-title": "Наложение ареста на имущество в рамках уголовного производства может осуществляться в следующих случаях:",
        "obespechenie-sohrannosti": "Обеспечение сохранности имущества, признанного вещественным доказательством;",
        "arest-i-confiskaciya": "Арест и конфискация имущества, полученного во время совершения уголовного преступления;",
        "mera-nakazaniya": "Арест и конфискация имущества, принадлежащего лицу, подозреваемому или обвиняемому в совершении уголовного преступления, как мера наказания;",
        "isk": "Арест имущества с целью обеспечения гражданского иска в рамках открытого уголовного производства.",
        "obespechenie-iska": "Арест имущества как средство обеспечения иска в рамках гражданского, хозяйственного и административного процесса.",
        "obespechenie-iska-description": "Арест на недвижимое и/или движимое имущество в гражданском, административном, уголовном и хозяйственном производстве может накладываться с целью обеспечения иска. Цель ареста: недопущение отчуждения имущества ответчика, являющегося предметом спора. Лучшим способом защитить свое право на имущество является обращение в суд с ходатайством  о снятии ареста с имущества или обжалование решения суда о наложении ареста на имущество. В ходатайстве об отмене ареста с имущества необходимо доказать отсутствие необходимости дальнейшего сохранения ареста, также нужно доказать что со временем изменились обстоятельства по делу, в связи с чем исчезли основания для сохранения ареста.",
        "kak-snyat": "Как снять арест с имущества?",
        "kak-snyat-description": "Снятие ареста с имущества не простая и довольно тяжелая задача при непонимании и незнании законодательства, даже с осведомленностью в этой сфере всё равно не всегда можно самостоятельно снять арест с имущества без практики и опыта в решении этого вопроса. Однако мы поделимся несколькими советами, которые могут пригодиться каждому.",
        "passivnost": "Пассивность не поможет решить вопрос относительно отмены ареста. Важно сразу после того, как узнали о наличии ареста, обратиться к адвокату;",
        "arrest": "Как только узнаете об аресте вашего имущества, следует немедленно действовать: либо обратиться за правовой помощью к специалистам, либо самостоятельно подать иск или жалобу в суд. Снятие ареста с имущества из-за истечения срока давности не всегда возможно, поскольку существуют сроки исковой давности, которые важно не пропустить для защиты Ваших прав;",
        "chasto": "Часто государственные или частные исполнители не соблюдают процедуру наложения ареста на имущество. В таком случае Вы имеете право обжаловать это в суде, подав соответствующую жалобу.",
        "dolzhnik": "Если на ваше имущество наложен арест, но Вы не являетесь должником, необходимо обратиться в Государственную исполнительную службу, чтобы выяснить основания наложения ареста, и подать иск в суд для его отмены.",
        "pravilniy-podhod": "Правильный подход и механизм ведения вашего дела является важным шагом к успешному решению проблемы. Для этого важно обратиться к квалифицированным адвокатам, которые предоставляют консультацию и будут представлять Ваши интересы в суде на всех этапах рассмотрения дела, что поможет достичь необходимого результата."
    },
    "military-page": {
        "titleDescription": "В современных условиях многие украинцы сталкиваются с правовыми вопросами, связанными с военной службой и защитой своих прав как военнослужащих или их семей. Военный адвокат – это специалист, который обеспечит надежную правовую защиту в вопросах увольнения с военной службы, мобилизации, контрактной службы, социальных гарантий, льгот и защиты прав военных во время службы или после ее завершения. Профессиональная помощь военного адвоката может стать ключевым фактором в решении ваших правовых проблем.",
        "sectionHeader": "Основные обязанности военного адвоката включают в себя:",
        "consult-military": "Консультации по военному праву: Предоставление правовых консультаций по вопросам, связанным с мобилизацией, прохождением военной службы или освобождению от нее, заключением и расторжением контрактов, правами и обязанностями военных.",
        "security-military-man": "Защита прав военнослужащих: Представительство интересов в судах, военных прокуратурах, дисциплинарных комиссиях и других государственных органах при рассмотрении дел, касающихся нарушений прав, незаконного увольнения, привлечения к дисциплинарной или уголовной ответственности.",
        "help-with-social": "Помощь в получении социальных гарантий и льгот: Консультации и правовое сопровождение по вопросам получения выплат, компенсаций, медицинского обслуживания, обеспечения жильем, реабилитационных мероприятий, а также других социальных гарантий, предусмотренных законодательством.",
        "mobilization-and-demobilization": "Сопровождение в вопросах мобилизации и демобилизации: Защита прав во время призыва на военную службу, помощь в спорах по мобилизации, освобождение от службы по состоянию здоровья или других оснований, а также сопровождение процесса демобилизации.",
        "military-criminal": "Рассмотрение вопросов военных преступлений: Защита интересов клиентов в случаях обвинения в военных преступлениях, таких как дезертирство, неисполнение приказов, нарушение уставных отношений и т.п.",
        "compensation": "Правовое сопровождение раненых военных и семей погибших: Помощь в получении компенсаций, выплат, пенсий, а также представительство интересов в судах в случае споров по этим вопросам.",
        "military-lawyer": "Военный адвокат – это надежный правовой партнер для тех, кто находится на службе, проходит мобилизацию или нуждается в защите прав в связи с военной деятельностью.",
        "military-lawyer-services": "Адвокат по военным вопросам предоставляет следующие услуги:",
        "services-help": "Получение помощи в связи с увольнением с военной службы;",
        "services.otsrochka": "Получение отсрочки от мобилизации;",
        "services.vlk": "Обжалование заключения (решения) ВВК (военно-врачебной комиссии);",
        "services.tck": "Обжалование решений ТЦК и СП;",
        "services.uderszhanie": "Защита от незаконного задержания сотрудниками ТЦК;",
        "services.raport": "Составление рапорта и других необходимых документов для военнослужащего;",
        "services.soprovoszhdenie": "Сопровождение семейных и других дел с целью установления юридических фактов;",
        "services.millions": "Помощь в получении 15 миллионов, как одноразовой денежной помощи в случае гибели (смерти) военнослужащего;",
        "services.vziskanie": "Взыскание неуплаченного денежного обеспечения и других выплат военнослужащего;",
        "services.nepravomernie": "Обжалование неправомерных решений о привлечении военнослужащего к ответственности."
    },
    "podil-page": {
        "title": "Адвокат по разделу имущества супругов",
        "titleDescription": "Из анализа норм Семейного кодекса Украины можно сделать вывод, что всё совместно приобретенное имущество во время брака принадлежит мужу и жене в равных частях, независимо от того, что один из них не имел самостоятельного дохода.",
        "razdelenie-proishodit": "Раздел имущества происходит в 2 вариантах:",
        "dobrovolnyi-poryadok": "Добровольный порядок.",
        "dobrovolnyi-poryadok-description": "Применение такого порядка возможно в случае, если супруг и супруга договорились о разделе принадлежащего им недвижимого и/или движимого имущества.",
        "sydebny-poryadok": "Судебный порядок.",
        "sydebny-poryadok-description": "Данный порядок применяется в случае если супруги не могут прийти к согласию по разделу принадлежащего им имущества. В данном случае разрабатывается исковое заявление о разделе имущества с целью дальнейшего обращения в суд.",
        "dobrovolnyi-poryadok-razdel": "Порядок раздела имущества супругов в добровольном порядке",
        "dobrovolnyi-poryadok-razdel-description": "Добровольный порядок дает возможность супругам осуществить раздел недвижимого имущества путем заключения нотариально удостоверенного соглашения (договор о разделе имущества супругов, договор о выделе имущества из общей собственности супругов и брачный договор). Процедура заключения соответствующего соглашения между супругами свидетельствует о том, что стороны пришли к согласию относительно того, каким образом между ними распределяются доли в общем имуществе и согласовывается размер возможных денежных компенсаций при разделе такого имущества.",
        "sydebny-poryadok-razdel": "Судебный порядок раздела имущества супругов",
        "sydebny-poryadok-razdel-description-top": "Данный порядок осуществляется в случае если супруги не могут договориться о добровольном разделе имущества и других материальных благ. Чтобы восстановить справедливость и разрешить спор, необходимо обратиться в суд с исковым заявлением.",
        "sydebny-poryadok-razdel-description-middle": "Напомню, что приобретенное имущество супругами за время брака принадлежит супругам на праве общей совместной собственности.",
        "sydebny-poryadok-razdel-description-second-middle": "При определении размера долей каждого из супругов суд исходит из того, что в соответствии с законодательством доли имущества жены и мужа равны (ч. 1 ст. 70 СК). Это правило не меняется и в том случае, если один из супругов не имел по уважительным причинам (учеба, ведение домашнего хозяйства, уход за детьми, болезнь и т.п.) самостоятельного заработка (дохода) (ч. 1 ст. 60 СК).",
        "sydebny-poryadok-razdel-description-bottom": "Разделу подлежит только имущество, принадлежащее супругам (бывшим супругам) на праве совместной собственности исходя из принципа равенства долей при условии отсутствия иной договоренности между ними или брачного договора.",
        "pri-razdele": "При разделе имущества супругов, должны учитываться три категории объектов:",
        "razdel-list-a": "Вещи (отдельная вещь или совокупность вещей), принадлежащие супругам на праве общей совместной собственности;",
        "razdel-list-b": "Кредиторские требования супругов (право требования по договору займа, купли-продажи и т.п., когда супруги выступают как кредитор и вправе требовать возврата долга, передачи вещи и т.п.);",
        "razdel-list-c": "Долговые обязательства супругов (обязательства, согласно которым супруги выступают как должник и обязаны вернуть долг, вернуть или передать вещь и т.п.).",
        "razdel-sostavlyaetsya": "Раздел имущества осуществляется с учетом стоимости вещей, принадлежащих супругам на праве общей собственности, а также размера их кредиторских требований и долговых обязательств.",
        "razdel-isklucheniya": "Однако, Семейный кодекс Украины устанавливает исключения из правила относительно равенства долей супругов в праве на имущество.",
        "razdel-sud": "Так, при разрешении спора о разделе имущества суд может отступить от правила равенства долей супругов при обстоятельствах, имеющих существенное значение, в частности, если один из супругов не заботился о материальном обеспечении семьи, уклонялся от участия в содержании ребенка (детей), скрыл, уничтожил или повредил общее имущество, тратил его в ущерб интересам семьи",
        "razdel-dolya": "Кроме этого, по решению суда доля имущества жены, мужа может быть увеличена, если с ней/с ним проживают дети, а также нетрудоспособные совершеннолетние сын, дочь, при условии, что получаемый ими размер алиментов недостаточен для обеспечения их физического, духовного развития и лечения",
        "razdel-main": "После определения судом доли каждого из супругов в праве на имущество осуществляется основной этап — непосредственное разделение имущества супругов в соответствии с принадлежащими каждому из них частями.",
        "ne-razdel-title": "Семейный кодекс Украины предусматривает, что к имуществу, не подлежащему разделу между супругами, следует относить:",
        "ne-razdel-do-braka": "Имущество, приобретенное нею, им до вступления в брак. На все, что приобретено до заключения брака, другой супруг претендовать не имеет права.",
        "ne-razdel-darenee": "Имущество, приобретенное супругами за время брака, но на основании договора дарения или в порядке наследования.",
        "ne-razdel-lichnye": "Имущество, приобретенное за личные средства одного из супругов.",
        "ne-razdel-individualnie": "Вещи индивидуального пользования, в том числе драгоценности, даже тогда, когда они были приобретены за счет общих средств супругов;",
        "ne-razdel-otdelnoe-projivanie": "Имущество, которое приобретено за время их отдельного проживания в связи с фактическим прекращением брачных отношений.",
        "ne-razdel-more": "Также не подлежат разделу средства, такие как: премии, награды, полученные за личные заслуги, страховые выплаты, возмещение за утраченную или поврежденную вещь или за нанесение морального вреда.",
        "razdel-win": "Примеры выигранных нами дел по разделу имущества:"
    },
    "podil-win": {
        "podil-maina": "Получили победное решение и осуществили раздел общего совместного имущества супругов.",
        "podil-kvartyra": "Получили победное решение и осуществили раздел общего совместного имущества супругов, а также признали за лицом право собственности на 1/2 идеальную часть квартиры.",
        "podil-spilne": "Получили победное решение и осуществили раздел общего совместного имущества супругов.",
        "podil-zemlya": "Получили победное решение и выделили, а также признали за лицом (в порядке раздела совместного имущества супругов) часть земельного участка."
    },
    "worker-page": {
        "title": "Адвокат по трудовым спорам",
        "pravo-na-trud": "Право на труд гарантируется Конституцией и регулируется многими нормативно-правовыми актами. Однако, трудовые отношения не всегда развиваются без проблем. Иногда возникают конфликты с работодателем или случаи недобросовестного поведения, как со стороны работодателя, так и работника.",
        "gramotnaya-zashita": "Грамотная юридическая защита своих прав в трудовых спорах поможет добиться желаемого результата, избежав лишних волнений и потери времени.",
        "advokat-zashitit": "Адвокат по трудовым спорам защитит права работника при незаконном увольнении, поможет подтвердить факт существования трудовых правоотношений, взыскать невыплаченную заработную плату, получить двойную оплату за работу в праздничные и/или выходные дни, средний заработок за задержку выплаты или вынужденный прогул. Кроме того, он поможет обжаловать безосновательные приказы по наложению дисциплинарных взысканий (выговоры, понижение в должности, лишение премии и т.п.) и обеспечит восстановление на рабочем месте.",
        "obrativshis-k-advokatu": "Обратившись к адвокату Рясному Владиславу Денисовичу, вы получите квалифицированную защиту ваших трудовых прав, законных интересов и комплексное ведение дела (от подготовки иска и вплоть до исполнения решения суда, без вовлечения Клиента в юридические детали и судебные тяжбы).",
        "more-title": "Кроме этого, адвокат:",
        "consultation": "Предоставит юридическую консультацию по трудовому праву;",
        "razrabotka": "Осуществит разработку индивидуальной стратегии вашей защиты;",
        "podgotovka": "Предоставит качественную подготовку процессуальных документов (исковые заявления, ходатайства, адвокатские запросы и т.п.);",
        "predstavitelstvo": "Осуществит представительство ваших интересов в судах всех инстанций, перед правоохранительными органами и другими органами государственной власти, без вашего участия, экономя ваше время;",
        "v-slychae-neobhodimosti": "В случае необходимости осуществит обжалование решения суда в апелляционной и кассационной инстанциях;",
        "vziskanie": "Взыскание задолженности по невыплаченной зарплате, компенсации за неиспользованные отпуска, отгулы, взыскание среднего заработка;",
        "trudovoy-spor": "Сопровождение трудового спора при получении травмы на производстве;",
        "vyhodnoe-posobie": "Взыскание выходного пособия при увольнении;",
        "vozobnovlenie-na-rabote": "Возобновление на работе незаконно уволенного сотрудника, взыскание среднего заработка за время вынужденного прогула;",
        "vziskanie-materialnogo-usherba": "Взыскание материального ущерба с работника;",
        "juredicheskiy-analiz": "Юридический анализ трудовых договоров;",
        "otmena-shtrafov": "Отмена штрафов Гоструда;"
    },
    "admin-violation-page": {
        "title": "Адвокат по делам об административных правонарушениях",
        "juridicheskaya-pomosh": "Юридическая помощь в административных делах пользуется большим спросом, поскольку граждане ежедневно имеют дело с органами местного самоуправления, государственной власти и правоохранительными органами, чьи действия могут быть неправомерными.",
        "admibistrativnoe-narushenie-eto": "Административным правонарушением (проступком) признается противоправное, виновное (преднамеренное или неосторожное) действие или бездействие, посягающее на общественный порядок, собственность, права и свободы граждан, на установленный порядок управления и по которому законом предусмотрена административная ответственность.",
        "svoi-normy-zaconodatelstva": "Законодательство каждой страны предусматривает свои нормы, которые определяют виды административных правонарушений и устанавливают ответственность за них. Эти нормы обычно содержатся в отдельных законах или кодексах. Административное правонарушение обычно имеет место, когда лицо нарушает требования, обеспечивающие общественный порядок и безопасность. Рассмотрение дела начинается с составления протокола или постановления, которое оформляют представители правоохранительных органов или специально уполномоченные лица. В протоколе фиксируются описание нарушения, доказательства и другая важная информация. Далее, в зависимости от норм законодательства, дело может быть передано на рассмотрение в суд или другой компетентный орган.",
        "uslugi-title": "Услуги адвоката по делам об административных правонарушениях",
        "nadejnaya-zashita": "Адвокат обеспечит вас надежной защитой по делам об административных правонарушениях и разработает правильную стратегию для вашей защиты. Также специалист в области права поможет собрать и подготовить все необходимые доказательства для их эффективного использования в суде. Кроме того, услуги адвоката будут особенно полезны, когда административное нарушение может негативно повлиять на профессиональные или частные аспекты жизни. Например, если дело касается нарушения ПДД, что может стать причиной потери водительского удостоверения. Адвокат приложит максимум усилий, чтобы минимизировать эти последствия.",
        "pomosh-v-sbore-dokazatelstv": "Адвокат может предоставить помощь в сборе необходимых доказательств, составлении заявлений, жалоб на нарушение ваших прав со стороны полицейских или других должностных лиц во время юридического сопровождения дела об административном правонарушении, а также обеспечить правовую консультацию по другим аспектам, связанным с административным делом.",
        "vazno": "Таким образом, участие адвоката чрезвычайно важно для обеспечения качественной юридической помощи и защиты прав и интересов лица, которое может быть привлечено к административной ответственности.",
        "posle-obrasheniya-title": "После обращения к адвокату, вы получите:",
        "besplatnye-konsyltacii": "Бесплатные юридические консультации по интересующим вас вопросам в категории дел об административных правонарушениях, с учетом всех правовых аспектов;",
        "razrabotka": "Разработку индивидуальной стратегии защиты;",
        "kachestvenuy-podgotovky": "Качественную подготовку процессуальных документов (заявления, ходатайства);",
        "predstavitelsvo-vashih-interesov": "Представительство ваших интересов в судах всех инстанций, перед правоохранительными органами и другими органами государственной власти, без вашего участия, экономя ваше время;",
        "dokazatelstv": "Истребование доказательств адвокатом для подтверждение факта вашей невиновности;",
        "pomosh": "Оказание помощи в досудебной процедуре урегулирования спора;",
        "services-title": "Адвокат по делам об административных правонарушениях предоставляет следующие услуги:",
        "zashita-klienta-130": "Защита клиента при составлении протокола по ст. 130 КУоАП (управление т.с. в состоянии опьянения);",
        "zashita-klienta-124": "Защита клиента при составлении протокола по ст. 124 КУоАП (ДТП);",
        "vozmeshenie": "Возмещение клиенту материального и/или морального вреда в результате ДТП;",
        "ojalovanie-postanovleniy": "Обжалование постановлений, вынесенных полицейскими о привлечении к ответственности по КУоАП;",
        "zashita-klienta-164": "Защита клиента при составлении протокола по ст. 164 КУоАП (нарушение порядка осуществления хозяйственной деятельности);",
        "advokat-po-strahovym-vyplatam": "Адвокат по страховым выплатам (возмещение выплат после ДТП);",
        "advokat-po-ugonu-avto": "Адвокат по угону авто;"
    },
    "uslugi-page": {
        "uslugi-title": "Услуги адвоката",
        "consultation": "Адвокатская консультация и правовая защита в суде – одна из наиболее частых причин обращения людей к юристам. Профессиональная помощь адвоката может быть необходима как по гражданским, так и по уголовным делам. Специалист в области права способен не только правильно подготовить процессуальные документы, но и обеспечить принятие судебного решения в пользу клиента в соответствии с законом.",
        "both": "Более того, без адвоката не обходиться как ответчик, так и истец.",
        "main": "Главная задача адвоката – отстоять права и интересы клиента.",
        "sotrudnichestvo": "На основании чего сотрудничать с адвокатом?",
        "dogovor": "Адвокат Рясный Владислав Денисович осуществляет сотрудничество с клиентами на основании договора о предоставлении правовой (юридической) помощи. Этот документ предусматривает условия сотрудничества с клиентом, взаимные права и обязанности (включая обязанности адвоката перед клиентом).",
        "distancionno": "Можно ли сотрудничать с адвокатом дистанционно?",
        "technology": "С помощью современных технологий (телефонной связи, мессенджеров, онлайн-программ, электронной почты и т.д.) адвокат имеет возможность представлять интересы клиента по всей территории Украины.",
        "video": "Более того, суды рекомендуют использовать видеоконференцсвязь в судебном процессе.",
        "email": "Кроме этого, документооборот осуществляется как с помощью электронной почты, так и с помощью любого удобного мессенджера, с целью оперативности предоставления юридических услуг.",
        "chat": "Напоминаем, что задать вопрос адвокату можно в чате, можно записаться на бесплатную юридическую консультацию с помощью формы обратной связи на сайте.",
        "predostavlyaet-title": "Адвокат предоставляет следующие услуги",
        "family-category-title": "Категория семейных дел:",
        "dolg-category-title": "Категория дел, которые связанны с долговыми обязательствами:",
        "admin-category-title": "Категорія административных дел:",
        "admin-narushenie-category-title": "Категория дел об административном правонарушении:",
        "military-title": "Категория военных дел :"
    },
    "notarius-page": {
        "title": "Отмена исполнительной надписи нотариуса",
        "each": "Каждый может встретиться с неприятной новостью, а именно с тем, что ваши карточные счета заблокированы, а с Вашей заработной платы или иного дохода взимается определенная часть денег. Эта неприятная ситуация может быть из-за открытия исполнительного производства на основании исполнительной надписи нотариуса.",
        "ispolnitelnaya-nadpis": "Исполнительная надпись нотариуса - это распоряжение нотариуса о взыскании определенных денежных сумм с должника, на основе документов, подтверждающих задолженность.",
        "nadpis-cel": "Цель исполнительной надписи заключается во взыскании средств, дохода в пользу кредитора.",
        "uslobie-isponlitelnoy-nadpisi": "Главным условием для выполнения исполнительной надписи является четко определенная сумма долга, которую должник должен уплатить кредитору. При этом, нотариус может осуществить исполнительную надпись только в том случае, если документы, которые ему подает взыскатель, подтверждают бесспорность задолженности или иной ответственности должника перед взыскателем и при условии, что со дня возникновения права требования прошло не более трех лет.",
        "vnimanie": "Обратите внимание: при составлении исполнительной надписи нотариус не информирует должника об этом, а потому должник может узнать об исполнительной надписи только на стадии начала исполнительного производства, а в некоторых случаях уже и после выполнения исполнительного производства.",
        "kak-uznat": "Как узнать об открытии исполнительного производства через совершение исполнительной надписи?",
        "pismo-na-pochtu": "Обычно, государственный или частный исполнитель должен прислать на почту письмо об открытии исполнительного производства и другие постановления, связанные с процессом. Другой вариант - посмотреть в приложении «Дія», а именно в меню «Сервисы» - «Исполнительные производства», где можно увидеть все постановления государственного или частного исполнителя.",
        "why": "Почему обращаются к нотариусу о выдаче исполнительной надписи, а не подают иск в суд?",
        "logichno": "Вполне логично было бы подать исковое заявление в суд, когда существует задолженность, выиграть дело и ждать открытия исполнительного производства и соответственно возврата средств, однако выбирают чаще всего исполнительную надпись, потому что таким образом можно скрыть процесс взыскания средств от должника, поскольку при совершении исполнительной надписи нотариусы не сообщают об этом должника.",
        "cancel": "Как отменить исполнение исполнительной надписи?",
        "cancel-sud": "Исполнительную надпись нотариуса можно обжаловать через суд, подав иск о признании исполнительной надписи незаконной или не подлежащей исполнению.",
        "nadpis-zaconna": "Исполнительная надпись является законной, когда соблюден законный порядок ее совершения. То есть, документы подтверждают бесспорность задолженности, соблюдены сроки совершения, имеется печать нотариуса и др. Соответственно при несоблюдении требований законодательства такая исполнительная надпись будет считаться незаконной.",
        "nadpis-content": "Какое содержание исполнительной надписи?",
        "nadpis-content-must": "Согласно ст. 89 ЗУ «О нотариате» в исполнительной надписи должны указываться:",
        "data": "дата (год, месяц, число) его совершения, должность, фамилия, имя, отчество нотариуса, совершившего исполнительную надпись;",
        "adress": "наименование и адрес взыскателя;",
        "adress-doljnika": "наименование, адрес, дата и место рождения должника, место работы (для физических лиц), номера счетов в учреждениях банков (для юридических лиц);",
        "srok": "срок, за который производится взыскание;",
        "summa": "суммы, подлежащие взысканию, или предметы, подлежащие истребованию, в том числе пеня, проценты, если таковые относятся к взысканию;",
        "razmer-platy": "размер платы, сумма государственной пошлины, уплачиваемой взыскателем, или пошлины, которая подлежит взысканию с должника;",
        "number": "номер, за которым исполнительная надпись зарегистрирована;",
        "data-juridicheskaya": "дата вступления в юридическую силу;",
        "srok-k-ispolneniu": "срок предъявления исполнительной надписи к исполнению.",
        "important": "Обязательно исполнительная надпись скрепляется подписью и печатью нотариуса.",
        "pri-nesobludenii": "При не соблюдении требований содержания исполнительной надписи, можно его обжаловать в суде.",
        "na-chto-obratit-vnimanie": "На что обращать внимание при обжаловании исполнительной надписи?",
        "ne-udostoveren": "Исполнительная надпись составляется на основании документа, который нотариально не удостоверен.",
        "ne-udostoveren-description": "В соответствии с пунктом 1 постановления Кабинета Министров от 29 июня 1999 года № 1172 «Об утверждении перечня документов, по которым взыскание задолженности производится в бесспорном порядке на основании исполнительных надписей нотариуса» для того чтобы получить исполнительную надпись подаются: оригинал нотариально удостоверенного договора (договоров); документы, подтверждающие бесспорность задолженности должника и устанавливают просрочку исполнения обязательства.",
        "sroki": "Сроки совершения и предъявления исполнительной надписи.",
        "sroki-description": "Исполнительная надпись не может быть совершена, если со дня наступления срока выполнения обязательства прошло не больше трех лет. Согласно статье 91 Закона Украины «О нотариате» исполнительная надпись может быть предъявлена к принудительному выполнению в течение трех лет с момента его совершения.",
        "otsutsvie-spora": "Отсутствие спора между кредитором и должником.",
        "otsutstvie-spora-description": "Перед тем как совершить исполнительную надпись нотариус должен убедиться, что между сторонами нет спора о взыскании задолженности или об обжаловании порядка ее начисления.",
        "ostanovit-vziskanie": "Как остановить взыскание с дохода в связи совершения незаконной исполнительной надписи?",
        "ostanovit-vziskanie-zayavlenie": "В процессе исполнения исполнительного производства есть возможность остановить взыскание средств с дохода или иных выплат, это возможно путем подачи заявления об обеспечении иска. Данное заявление останавливает взыскание до вынесения решения суда о признании исполнительной надписи такой, что не подлежит исполнению.",
        "ostanovit-vziskanie-podhod": "Правильно построенный подход и механизм ведения Вашего дела уже будут шагом к успеху решения проблемы, поэтому для надлежащего решения вопроса возникает необходимость в обращении к квалифицированным адвокатам, которые предоставят консультацию и представительство в суде на всех стадиях рассмотрения дела и смогут достичь положительного для Вас результата."
    },
    "admin130-page": {
        "title": "Юридическая защита по ст. 130 КУоАП",
        "title-list": "Целью юридической защиты адвоката по ст. 130 КУоАП является:;",
        "list-nevinnost": "доказать вашу невиновность в суде;",
        "list-udostoverenie": "вернуть вам изъятое водительское удостоверение;",
        "list-shtraf": "освободить вас от оплаты штрафа в размере 17 000,00 грн.;",
        "otvetstvennost": "Ответственность по ст. 130 КУоАП наступает в следующих случаях:",
        "opyanenie": "управление транспортным средством в состоянии алкогольного или наркотического опьянения;",
        "reaction": "управление транспортным средством под воздействием лекарственных препаратов, снижающих скорость реакции и внимание;",
        "drager": "отказ от прохождения освидетельствования на месте в присутствии полицейских с помощью «Драгера» или отказ от освидетельствования в медицинском учреждении;",
        "peredacha": "передача управления транспортным средством водителю, находящемуся в состоянии опьянения;",
        "upotreblenie": "употребление водителем алкоголя, наркотиков или лекарственных препаратов после ДТП с его участием;",
        "upodreblenie-posle-ostanovki": "употребление водителем алкоголя, наркотиков или лекарственных препаратов после остановки полицейскими;",
        "vziskanie-title": "Виды взысканий:",
        "vziskanie-leshenie-prav": "лишение права управления транспортным средством от 1 до 10 лет;",
        "vziskanie-shtraf": "административное взыскание: штраф от 17 до 51 тыс грн.;",
        "vziskanie-konfiscaciya": "в предусмотренных законом случаях - конфискация автомобиля;",
        "statistica": "Статистика говорит о том, что около 50 % дел закрываются судами в связи  отсутствием состава правонарушения в действиях водителя или истечением сроков привлечения вас к ответственности (12 месяцев с момента выявления правонарушения);",
        "otnositelno-question": "Относительно вас был составлен протокол про административное правонарушение по ст. 130 КУоАП?",
        "otnositelno-answer": "Цель нашей юридической защиты – защита законных прав водителей с целью освобождения их от ответственности по ст. 130 КУоАП;",
        "privlechenie-title": "Порядок привлечения водителей к административной ответственности по ст. 130 КУоАП:",
        "prvilvlechenie-protokol": "составление протокола и др. административных материалов полицейскими;",
        "prvilvlechenie-napravlenie-v-sud": "направление протокола и других материалов в суд по месту остановки;",
        "prvilvlechenie-vyzov": "вызов водителя в суд и рассмотрение дела по сути;",
        "privlechenie-zakonnoe": "Для законного привлечения водителя к ответственности полицейским необходимо: ",
        "prvilvlechenie-video": "осуществлять непрерывную видеофиксацию с начала остановки и до составления протокола;",
        "prvilvlechenie-zaconnaya-ostanovka": "на законном основании остановить транспортное средство;",
        "prvilvlechenie-ficsaciya": "зафиксировать с помощью видео и/или пояснений свидетелей факт управления транспортным средством;",
        "prvilvlechenie-viyavit": "выявить признаки алкогольного или наркотического опьянения;",
        "prvilvlechenie-razyasnit": "разъяснить права и обязанности водителю;",
        "prvilvlechenie-documenty-na-drager": "предоставить документы на прибор «Драгер» (свидетельство о поверке прибора и др.);",
        "prvilvlechenie-poryadok-osmotra": "разъяснить порядок прохождении осмотра на месте остановки с помощью прибора «Драгер» или в медицинском учреждении;",
        "privlechenie-more": "указанный выше перечень не является исчерпывающим;",
        "vajno": "Каждая составляющая в данном вопросе важна и отсутствие хотя бы одной составляющей может сыграть в вашу пользу, вследствие чего, дело можно выиграть.",
        "pochemy-my": "Почему следует обратится именно к нам?",
        "pochemy-opyt": "опыт адвоката в отрасли защиты прав водителей составляет более 7 лет;",
        "pochemy-detalniy-analiz": "детальный анализ оценки шансов победы по вашему делу перед началом сотрудничества;  ",
        "pochemy-individualniy-podhod": "индивидуальный подход к разрешению каждой ситуации и лояльная политика оплаты услуг;",
        "pochemy-garantiya": "гарантированная конфиденциальность общения между клиентом и адвокатом, диалог защищен адвокатской тайной;",
        "pochemy-poryadochnost": "порядочность, приоритет интересов клиента – основа нашей деятельности;",
        "chem-mozhet-pomoch": "Чем может помочь адвокат по ст. 130 КУоАП:",
        "dogovor": "Водитель заключает договор с адвокатом;",
        "oznacomlenie": "Адвокат ознакамливается с материалами дела в суде;",
        "advocatskiy-zapros": "Адвокат направляет адвокатский запрос в органы полиции, с целью выявления «зацепок» в материалах дела и получения дополнительной и детальной информации относительно составленного протокола;",
        "strategiya": "После получения информации, адвокат разрабатывает стратегию защиты;",
        "documenty": "Готовит документы (заявления, ходатайства), участвует в судебном заседании с целью одержания победы;",
        "win": "Примеры выигранных нами дел по ст. 130 КУоАП:",
        "win-bez-sklady": "Закрыли производство по ст. 130 КоАП в связи с отсутствием состава правонарушения"
    },
    "admin124-page": {
        "title": "Адвокат по ДТП",
        "lawyer-services": "Услуги автоадвоката:",
        "dtp-124": "защита интересов участников ДТП в случае привлечения их к административной ответственности по ст. 124 КУоАП, 122-4 КУоАП;",
        "dtp-286": "защита интересов участников ДТП в случае привлечения их к уголовной ответственности по ст. 286 Уголовного кодекса Украины;",
        "vziskanie-usherba": "взыскание материального и морального вреда причиненного вследствие ДТП;",
        "zashita-130": "отдельная защита в случае привлечения к ответственности по ст. 130 КУоАП;",
        "poslugi-7-years": "За более 7 лет защиты интересов граждан в сфере ДТП автоадвокат и его команда юристов получили бесценный опыт который позволяет достичь позитивного результата для клиента.",
        "zashita-title": "Защита при ДТП заключается в:",
        "zashita-vyezd": "Выезде на место дорожно-транспортного происшествия;",
        "zashita124": "Защите в суде интересов участников ДТП в случае привлечения их к административной ответственности по ст. 124 КУоАП, 122-4 КУоАП;",
        "zashita286": "Защите в суде интересов участников ДТП в случае привлечения их к уголовной ответственности по ст. 286 Уголовного кодекса Украины;",
        "zashita-hodotaystvo": "Разработке ходатайств, заявлений (в том числе исковых заявлений), адвокатских запросов, жалоб и других процессуальных документов при рассмотрение дела об административном правонарушении, и дел о взыскании убытков, причиненных ДТП;",
        "zashita-opredelenie": "Определение реального виновника ДТП и/или обжалование решения суда о признании виновным в ДТП",
        "zashita-strahovaya": "Разработке письменных запросов, жалоб в страховую компанию;",
        "zashita-ecspertiza": "Инициировании назначения и дальнейшее сопровождение проведения автотехнической и других необходимых экспертиз;",
        "zashita-analiz": "Юридическом анализе материалов дела по ДТП;",
        "zashita-objalovanie": "Инициировании процесса обжалования постановлений, действий (бездействий) правоохранителей;",
        "zashita-dosudebnoe-rasledovanie": "Защите прав и интересов граждан во время досудебного расследования дел в отношении преступлений против безопасности дорожного движения и эксплуатации транспорта;",
        "zashita-postradavshih-title": "Так же адвокат осуществляет защиту пострадавших с целью возмещения им ущерба при ДТП:",
        "soprovozdenie-v-sude": "сопровождение дела в судах всех инстанций «под ключ»;",
        "vozmeshenie-usherba": "возмещении ущерба после ДТП, как материального так и морального;",
        "oredelenie-summ": "определение суммы ваших материальных потерь и сопровождение в получении такой компенсации;",
        "predstavitelstvo-v-strahovoy": "представительство интересов в споре со страховой компанией;",
        "win-title": "Примеры выигранных нами дел по ст. 124 КУоАП (нарушения участниками дорожного движения ПДД что повлекло ДТП)",
        "win": "закрыли производство по ст. 124 КоАП в связи с отсутствием состава правонарушения."
    },
    "cases-page": {
        "title": "Кейсы",
        "description": "На данной странице представлены примеры выигранных нами дел. Именно здесь вы найдете реальные кейсы, демонстрирующие успешную юридическую практику адвоката Рясного Владислава Денисовича. Здесь представлены решения по сложным делам, которые были решены в пользу клиентов в разных сферах права. Эти примеры иллюстрируют высокий уровень профессионализма, стратегического мышления и внимания к деталям, позволяющим добиваться наилучших результатов для каждого клиента.",
        "case-win-podil": "Получили победное решение и осуществили раздел общего совместного имущества супругов",
        "case-win-podil-1/2": "Получили победное решение и осуществили раздел совместного имущества супругов и признать за лицом право собственности на 1/2 идеальную долю квартиры",
        "case-win-dilyanka": "Получили победное решение и выделили и признали за лицом (в порядке раздела общего имущества супругов) часть земельного участка",
        "case-win-borg-400": "Получили решение о взыскании долга (по долговой расписке) в размере 401 929 (четыреста одна тысяча девятьсот двадцать девять) гривен 62 копейки",
        "case-win-borg-200": "Получили решение о взыскании долга в размере 198 350 грн (сто девяносто восемь тысяч триста пятьдесят грн)",
        "case-win-borg-100": "Получили решение о взыскании долга в размере 100000 (сто тысяч) гривен",
        "case-win-3-rebenka": "Получили решение о расторжении брака и взыскании алиментов на троих детей",
        "casse-win-shlub": "Получили решение о расторжении брака",
        "case-win-alimenti": "Получили решение о взыскании алиментов",
        "case-win-zmenshennya-alimentiv": "Получили решение об уменьшении суммы размера алиментов",
        "case-win-pozbavlennya-batkivskih-prav": "Получили решение о лишении матери родительских прав и взыскании с нее алиментов на содержание ребенка",
        "case-win-misce-projivannya-dityny": "Получили решение об определении места жительства ребенка и взыскании алиментов на содержание ребенка",
        "case-win-usunennya-pereshkod": "Получили решение об устранении препятствий в общении с ребенком",
        "case-win-vidsutnist-skladu-124": "Закрыли производство по ст. 124 КУоАП в связи с отсутствием состава правонарушения",
        "case-win-vidsutnist-skladu-130": "Закрыли производство по ст. 130 КУоАП в связи с отсутствием состава правонарушения"
    },
    "not-page": {
        "cta": "Звоните адвокату Рясному Владиславу Денисовичу для получения бесплатной юридической консультации по вашему вопросу!",
        "description": "Правильно построенный подход и механизм ведения Вашего дела уже будут шагом к успешному решению проблемы, поэтому для надлежащего решения вопроса возникает необходимость в обращении к квалифицированным адвокатам, которые предоставят консультацию и представительство в суде на всех стадиях рассмотрения дела и смогут достичь положительного для Вас результата"
    },
    "pages": {
        "main": "Главная"
    }
}