{
    "main": {
        "title": "Адвокат Владислав Рясный",
        "description": "Лучший адвокат в своем сегменте",
        "services": "Основные услуги",
        "request": "Не нашли то, что искали? Всю экспертизу в нескольких пунктах не описать, жмите ниже и уточняйте информацию исключительно по Вашему вопросу."
    },
    "nav": {
        "main": "Главная",
        "services": "Услуги",
        "cases": "Кейсы",
        "about": "Обо мне",
        "feedback": "Связаться"
    },
    "welcome": {
        "title": "Рясный Владислав Денисович",
        "description": "Тут должно быть описание самого лучшего адвоката Кривого Рога и Украины в целом"
    },
    "buttons": {
        "discuss": "Обсудить задачу",
        "more info": "Узнать больше",
        "consultation": "Получить консультацию",
        "video": "Смотреть видео",
        "task": "Описать задачу",
        "pageButton": "Связаться со мной"
    },
    "bio": {
        "title": "Меня зовут Рясный Владислав Денисович, я – адвокат",
        "before": "Еще во время обучения в высшем учебном заведении, я обратил внимание на значительный интерес к юридическим дисциплинам, однако цель стать именно адвокатом у меня окончательно сформировалась во время работы в должности помощника адвоката.",
        "study": "Прежде всего, я начинаю обучение в Криворожском экономическом институте по направлению «правоведение» и именно там с увлечением получаю и углубляю свои знания.",
        "after": "В дальнейшем дополнительно продолжаю обучение уже в Одесской юридической академии по специальности «правоохранительная деятельность» и затем получаю диплом магистра.",
        "first-company": "Моя профессиональная деятельность начинается с должности юриста в одной из юридических компаний. Там я начинаю практически воплощать свои знания, оказывать правовую помощь клиентам и вести судебные дела, в том числе гражданские, семейные, жилищные и дела, возникающие из административных правонарушений.",
        "second-lawyer": "В дальнейшем я работаю помощником адвоката и впоследствии получаю свидетельство о праве на занятие адвокатской деятельностью.",
        "now": "Сейчас я оказываю правовую помощь, осуществляю правовую защиту граждан и постоянно веду судебные дела в следующих отраслях права:"
    },
    "bio-list": {
        "civil-cases": "Гражданские дела (включая взыскание долга по договору займа, защиту должника от банков на стадии судебного разбирательства, возмещение имущественного и/или неимущественного вреда и др.);",
        "family-cases": "Семейные дела (раздел имущества, расторжение брака и др.);",
        "admin-cases": "Дела об административных правонарушениях (защита при ДТП, защита при составлении протокола за управление в нетрезвом виде и др.);",
        "admin-cases-more": "Административные дела (обжалование решений действий (бездействия) госоргана и его должностных лиц и др.);",
        "arest-cases": "Дела, связанные с отменой ареста с имущества, в том числе в рамках уголовного производства."
    },
    "services": {
        "services": "Услуги",
        "building": "Недвижемость и строительство",
        "family": "Семейные дела",
        "military": "Военное право",
        "lawyer": "Услуги адвоката",
        "duty": "Возврат долгов",
        "protection": "Юридическая защита должников",
        "worker": "Трудовое право",
        "administrative-law": "Административное право",
        "administrative-violation": "Дела про административные нарушения",
        "cases": "Кейсы",
        "brak": "Расторжение брака, взыскание алиментов ",
        "distribution": "Адвокат по спорам связанным с детьми. Определение места жительства ребенка, определение порядка общения с детьми, лишение родительских прав",
        "credit": "Кредитные дела(споры)"
    },
    "form": {
        "title": "Адвокат",
        "name": "Владислав Рясный",
        "action": "Оставьте заявку на юридическую помощь прямо сейчас",
        "call": "Перезвоните мне",
        "price": "Честная цена",
        "fast": "Быстрый результат",
        "consultation": "Онлайн/офлайн консультации",
        "placeholder": "Введите свой номер телефона"
    },
    "modal": {
        "title": "С клиентами на связи 24/7",
        "task": "Опишите свой вопрос",
        "text": "Задача",
        "number": "Оставьте свой номер",
        "send": "Получить консультацию",
        "myNumber": "Номер телефона"
    },
    "info-card": {
        "phone": "Номер телефона",
        "name": "Рясный Владислав Денисович",
        "about": "Описание как адвоката, продажа себя и бла бла бла, все подробно рассказано",
        "button": "Связаться сейчас"
    },
    "family-page": {
        "title": "Семейные дела",
        "titleDescription": "Семейные дела имеют уникальную природу, ведь они затрагивают почти каждого человека. Это вопрос не только юридического характера, но и морального, нравственного содержания. Независимо от того, какой именно вопрос рассматривается — расторжение брака, раздел имущества, установление отцовства, определение порядка воспитания детей или взыскание алиментов — всегда важны ценности, лежащие в основе этих решений",
        "sectionHeader": "Как адвокат поможет вам в семейном праве?",
        "descriptionTop": "Адвокат в сфере семейного права – это специалист, который занимается разрешением различных семейных конфликтов: от рассмотрения семейных споров и заключения брачных контрактов до установления размера алиментов, их принудительного взыскания, определения опеки над детьми, установления отцовства и подготовки необходимой документации, касающейся семейных правоотношений. Такой юрист должен досконально владеть знаниями семейного кодекса и уметь эффективно использовать нормы действующего законодательства в пользу своего клиента.",
        "descriptionBottom": "Почему важно обратиться к адвокату по семейному праву? Семейные дела требуют деликатного подхода и глубокого знания законодательства. Без профессиональной помощи можно столкнуться с несправедливым разделом имущества или потерей права на общение с детьми. Адвокат по семейному праву поможет вам:",
        "sectionHeaderSecond": "Почему важно обратиться к адвокату по семейному праву?",
        "descriptionTopSecond": "Семейные споры являются одной из наиболее распространенных категорий гражданского права. Юристы, специализирующиеся на этой области, могут называть себя по-разному: адвокаты по семейным делам, юристы по семейному праву или адвокаты семейных дел. Независимо от названия их основная цель остается неизменной — они помогают решать любые вопросы, возникающие в сфере семейных правоотношений. Обращение к адвокату поможет Вам:",
        "descriptionBottomSecond": "Адвокат предоставляет юридические консультации клиентам как в устной, так и в письменной форме, как дистанционно, так и во время личной встречи. Услуги адвоката доступны жителям любого региона Украины."
    },
    "family-list": {
        "min": "Минимизировать стресс и эмоциональную нагрузку",
        "justice": "Достичь справедливого решения, соответствующего вашим интересам",
        "guard": "Защитить ваши права и интересы в суде"
    },
    "family-services": {
        "brak": "Расторжение брака, взыскание алиментов ",
        "imushestvo": "Раздел имущества",
        "mesto-zhitelsva-rebenka": "Определение места жительства ребенка, установление порядка общения одного из родителей проживающего отдельно от ребенка, лишение и восстановление родительских прав;",
        "alimenti": "Изменение способа взыскания алиментов",
        "osparivanie": "Оспаривание отцовства/материнства",
        "priznanie-nedeesposobnym": "Признание физического лица недееспособным или ограниченно дееспособным",
        "projivanie-odnoy-semiey": "Установление факта проживания одной семьей",
        "drygie-factory": "Установление других фактов, имеющих юридическое значение"
    },
    "building-page": {
        "title": "Недвижимость и строительство",
        "titleDescription": "Дела по недвижимости являются сложными и трудоемкими",
        "sectionHeader": "Нахуя я вобще нужен?",
        "descriptionTop": "Тут должно быть первое описание",
        "descriptionBottom": "Тут будет нижнее описание и бла бла"
    },
    "duty-page": {
        "title": "Взыскание долга по долговой расписке",
        "titleDescription": "В последнее время сложилась такая социально-экономическая ситуация, при которой большое количество граждан получают денежные средства в долг и его не возвращают. Чтобы получить необходимую сумму денег, люди могут заключить кредитный договор с банком, подписать договор ссуды или получить деньги под расписку.",
        "sectionHeader": "Почему стоит обратить к адвокату за возвратом долга?",
        "descriptionTop": "В случае если вы передали деньги в долг, а должник их не возвращает, вам необходимо обратиться к адвокату, который специализируется на взыскании проблемной задолженности. Адвокат осуществит сопровождение клиента на всех этапах досудебных и судебных разбирательств. В случае необходимости адвокат дополнительно инициирует возбуждение уголовного дела по ст. 190 УК Украины (мошенничество), в отношении должника с целью возврата средств.",
        "sectionHeaderSecond": "Как адвокат поможет с возвратом долга?",
        "descriptionTopSecond": "Для того чтобы вернуть ваш долг, по долговой расписке, адвокат проведет тщательный юридический анализ документов, в частности долговую расписку или другой документ, на основании которого возник долг и оценит фактические обстоятельства дела. Кроме этого, адвокат проанализирует имущественное и финансовое положение должника и приложит максимум усилий для того, чтобы вам вернули ваши деньги.",
        "descriptionBottomSecond": "Для более подробного ознакомления с самой процедурой возврата долга просим вас просмотреть статью: .",
        "dolg": "«возврат долга»"
    },
    "administrativeLaw-page": {
        "title": "Адвокат по административным делам",
        "titleDescription": "Каждый может встретиться с незаконными действиями (бездействием) со стороны органа государственной власти или органа местного самоуправления, в результате чего возникает необходимость обжаловать их решения, действия или бездействие.",
        "descriptionTop": "Адвокат Рясный Владислав Денисович владеет многолетним опытом в сфере защиты прав и законных интересов граждан в административных делах. Указанное позволяет сформировать надежную правовую стратегию для клиента и принять все необходимые меры для достижения наилучших результатов.",
        "descriptionBottom": " Для защиты прав и законных интересов физических/или юридических лиц от нарушений со стороны государственных органов в нашей стране действуют административные суды.",
        "titleBottom": "Адвокат оказывает правовую помощь по следующим делам:",
        "descriptionBottomSecond": "Указанный перечень услуг адвоката не является исчерпывающим. Защита может осуществляться и другими методами, которые не противоречат действующему законодательству Украины. Способ защиты в каждом конкретном случае выбирается индивидуально в зависимости от особенностей нарушения вашего права и наиболее действенного метода его восстановления.",
        "help": "Юридическая помощь адвоката по административным делам заключается в следующем:"
    },
    "administrativeLaw-services": {
        "pdd": "Обжалование постановления о привлечении к административной ответственности за нарушение ПДД",
        "pensiya": "Сопровождение дел с целью перерасчета пенсии",
        "objalovanie": "Обжалование решений органа местного самоуправления, органа государственной власти",
        "gossluzhashiy": "Обжалование приказа о привлечении к дисциплинарной ответственности госслужащего",
        "publichnaya-slujba": "Обжалование действий (бездействия) по принятию граждан на публичную службу, ее прохождение, увольнение с публичной службы",
        "nalog": "Обжалование решения налогового органа (включая обжалование налогового уведомления-решения)",
        "control": "Обжалование решений или действий других контролирующих органов государства",
        "tck": "Обжалование действий и/или бездействия органов ТЦК (включая обжалование постановлений ТЦК по ст. 210, 210-1 КУоАП);",
        "analiz": "тщательный юридический анализ документов и фактических обстоятельств дела",
        "jaloba": "разработка жалоб, заявлений, ходатайств, адвокатских запросов с целью выяснения дополнительной информации",
        "podgotovka": "подготовка искового заявления и других процессуальных документов для обращения в суд",
        "vozrajeniya": "в случае, если в суд подали на вас - составление письменных возражений против искового заявления с целью оставления искового заявления без удовлетворения",
        "predstavitelstvo": "представительство интересов клиентов в судах всех инстанций"
    },
    "recomend": {
        "title": "Почему мы?",
        "description": "Нас рекомендуют, потому что:",
        "callback": "После заключения договора с адвокатом у вас гарантировано будет с ним обратная связь",
        "strategy": "Правильная юридическая стратегия. Способы защиты – проверенные многолетней практикой. Адвокат будет прилагать максимальные усилия, чтобы предоставить вам нужный результат",
        "promise": "Отсутствие голословных обещаний. Только после детального анализа индивидуальной ситуации адвокат может выбрать верную стратегию защиты",
        "dogovor": "Сотрудничество основано на договоре который заключен в письменной форме. Условия работы адвоката полностью отображены в договоре. Вся работа осуществляется строго на основании и в рамках договора",
        "specializaciya": "Узкая специализация адвоката. За более 7 лет защиты прав граждан в сфере административных споров, адвокат и его команда юристов получили бесценный опыт который позволяет достичь позитивного результата для клиента",
        "free": "Участие клиента – не обязательно. Заключая договор с нами, адвокат имеет возможность представлять ваши интересы в судах всех инстанций, перед правоохранительными органами и другими органами государственной власти, без вашего участия, экономя ваше время"
    },
    "brak-page": {
        "title": "Адвокат по семейным делам",
        "titleDescription": "Адвокат в сфере семейного права сможет оказать вам помощь, добиться нужного результата и восстановить справедливость. Направления по которым работтает адвокат: ",
        "with-out-you": "Адвокат имеет возможность представлять ваши интересы в суде без вашего присутствия. ",
        "seven-years": "За более 7 лет защиты интересов граждан в отрасли  семейного права, адвокат и его команда юристов получили бесценный опыт который позволяет достичь позитивного результата для клиента.",
        "title-divorce": "Расторжение брака в судебном порядке:",
        "title-collection-of-alimony": "Адвокат по взысканию алиментов предоставляет такие услуги:",
        "consultation": "Во время консультации адвокат оценит перспективу дела и проанализирует вашу ситуацию."
    },
    "brak-list": {
        "divorce": "Расторжение брака",
        "collection-of-alimony": "Взыскание алиментов",
        "division-of-property": "Раздел имущества"
    },
    "divorce-list": {
        "your-place": "Независимо от того, где ваше местоположение;",
        "without": "Без вашего присутствия в том числе в суде;",
        "agree": "Без согласия супруга или супруги;",
        "kids": "Независимо от наличия детей;",
        "original": "В случае если у вас нет оригинала свидетельства о браке;",
        "copy": "В случае если у вас нет копий документов второго супруга;",
        "divorce": "Стоит отметить, что брак расторгается только через суд, в случае:",
        "adult": "Наличие общих детей возрастом до 18 лет;",
        "dissagre": "Отсутствие общих детей при условии что ваш супруг (супруга) не согласны расторгнуть брак с вами;"
    },
    "collection-of-alimony-list": {
        "alimony-by-kid": "Взыскание алиментов на ребенка;",
        "alimony-by-parrent": "Взыскание алиментов на содержание матери или отца, в зависимости от того, с кем проживает ребенок;",
        "change-alimony": "Изменение размера алиментов (увеличение или уменьшение сумм);",
        "past-period-alimony": "Взыскание алиментов за прошедший период;"
    },
    "collection-of-alimony-description": {
        "first": "Как правило, иск о взыскании алиментов на ребенка подается после развода или одновременно с иском о расторжение брака. Стоит отметить, что иск о взыскании алиментов можно подать и во время брака.",
        "second": "По решению суда, средства на содержание ребенка (алименты) присуждаются в части дохода (например, 1/4, 1/3, 1/2) и (или) в твердой денежной сумме (например, 4000, 6000 тыс. грн и т.п.) ежемесячно на ребенка.",
        "third": "Отметим, что иск про взыскание алиментов на содержании матери или отца ребенка может быть подан супругом или супругой, в случае если один из них воспитывает ребенка до 3 лет и проживает вместе с ним;",
        "fourth": "Не редкие случаи, когда после расторжения брака возникают обстоятельства, которые существенно влияют на материальное положение новой семьи у супруга (рождение ребенка в новом браке, содержание жены, болезнь близкого родственника или самого плательщика алиментов и т.д.). Уменьшение суммы алиментов на первого ребенка, который остался с матерью или отцом так же возможно по решению суда.",
        "fifth": "Адвокат подготовит необходимые документы, и докажет ухудшение вашего материального положения с целью уменьшения алиментов.",
        "sixth": "Стоит обратить внимание и на то, что если плательщик алиментов стал больше зарабатывать, а ваше материальное положение не улучшилось, с момента присуждения алиментов, и вы фактически не имеете финансовой возможности содержать ребенка на должном уровне, вы имеете полное право на обращение с иском об увеличении размера алиментов на ребенка."
    },
    "brak-win": {
        "title": "Примеры выигранных нами дел по расторжению брака и/или взыскания алиментов:",
        "divorce-and-alimony": "Получити решение о расторжении брака и взыскании алиментов на троих детей",
        "divorce": "Получили решение о расторжении брака",
        "alimony": "Получили решение о взыскании алиментов на содержание жены",
        "change-alimony": "Получили решение об уменьшении размера алиментов",
        "button": "детальнее"
    },
    "protection-page": {
        "title": "Юридическая защита должников",
        "often": "Все чаще граждане сталкиваются не только с проблемами задолженности за оплату коммунальных услуг или выплат кредитных обязательств, но и с необходимостью брать небольшие займы для повседневных нужд в микрофинансовых организациях или у знакомых. Впоследствии эти займы могут превратиться в значительные долги, во много раз превышающие первоначальную сумму.",
        "creditors": "Также, требования кредиторов к должникам, как и наложение на них штрафных санкций за невыполнение обязательств, как правило, необоснованны и незаконны. Это объясняется тем, что кредиторы часто преследуют цель не только вернуть предоставленные взаймы средства, но и извлечь из этого двойной доход. В случае нарушения прав должника (в том числе на этапе исполнительного производства), должник может обратиться в суд с иском об их защите, а также воспользоваться услугами адвоката или юриста для получения правовой помощи.",
        "more": "Указанный выше перечень услуг не является исчерпывающим"
    },
    "protection-page-list": {
        "title": "Адвокат может предоставить должнику следующие виды юридической помощи:",
        "security": "Защита прав и интересов как заемщика так и поручителя (в том числе в случае предъявления иска к ним);",
        "cancel": "Отмена ареста с имущества и банковских счетов;",
        "escort": "Сопровождение кредитных дел",
        "less-damage": "Уменьшение размера взыскиваемого ущерба, а также неустойки (штрафа, пени) и других штрафных санкций в интересах должника",
        "notarius": "Обжалование исполнительной надписи нотариуса и признание его не подлежащим исполнению",
        "inaction": "Обжалование решений, действий или бездействий исполнителя по исполнению судебного решения",
        "assessment": "Правовая оценка условий кредитного договора и предоставление соответствующих консультаций по таким условиям",
        "credit": "Признание недействительным договора кредита",
        "debt": "Отмена заочного решения о взыскании задолженности по договору кредита"
    },
    "credit-page": {
        "title": "Адвокат по кредитным делам (спорам)",
        "sub-title": "Юридическая помощь адвоката в сфере кредитных споров заключается в следующем:",
        "credits": "В последнее время сложилась такая социально-экономическая ситуация, при которой большое количество граждан имеют кредиты, как в существенных суммах, так и в небольших размерах, относительно быстро полученных посредством оформления интернет заявки на сайте микрофинансовой организации (МФО) или Банка и как правило такие кредиты уплачивались должниками в срок, согласно условиям договора.",
        "banks": "Банки и МФО, не обращая внимание на сложное положение, в котором оказались граждане вследствие сложной экономической ситуации (полномасштабная война, затруднительное материальное положение граждан и др.) обращаются в суд с исковыми заявлениями о взыскании долга или обращаются к частным нотариусам, совершающим исполнительные надписи целью его дальнейшего предъявления к принудительному исполнению в орган государственной исполнительной службы, в результате чего происходит взыскание ваших денежных средств без вашего согласия.",
        "with-lawyer": "В большинстве случаев граждане обращаются к адвокату, когда банковское учреждение обратилось в суд с иском в отношении заемщика или в отношении заемщика и поручителя о взыскании задолженности по кредитному договору. Как правило, в данном случае адвокат готовит письменные возражения против искового заявления с целью уменьшения суммы долга и отмены штрафных санкций, процентов, которые противоправно начислил банк. В некоторых случаях адвокату удается списать всю сумму задолженности.",
        "without-lawyer": "Не единичны случаи, когда граждане не предоставляют возражений против иска, не обращаются за помощью к адвокату, в результате чего суд принимает решение об удовлетворении исковых требований банка, в результате чего суд взыскивает с должника полную сумму долга, проценты, штрафные санкции и т.д.",
        "hard": "Стоит отметить, что споры с банковскими учреждениями сложны и среднестатистическому гражданину, без помощи адвоката, трудно защитить свои права и законные интересы в области кредитных дел, поэтому для получения квалифицированной юридической помощи необходимо обратиться к специализирующемуся на кредитных спорах адвокату.",
        "our-way": "Наш подход к решению кредитных дел и споров заключается в полном юридическом анализе всех предоставленных Клиентом документов и информации. На основании этого мы формируем и предоставляем Клиенту детальное и понятное правовое заключение, содержащее юридическую оценку перспектив дела и рекомендации по дальнейшим действиям человека в данной ситуации.",
        "entirely": "Адвокат полностью сопровождает дело: от сбора необходимых документов и подготовки искового заявления или возражений против искового заявления до их подачи в суд. Адвокат осуществляет представительство интересов Клиента в любом регионе Украины.",
        "free": "Кроме этого, присутствие Клиента в суде не обязательно."
    },
    "credit-page-list": {
        "analiz": "Тщательный юридический анализ документов и фактических обстоятельств дела;",
        "mediator": "Осуществление посреднических функций между заемщиком и финансовым учреждением;",
        "protection": "Юридическая защита заемщика или кредитора в судах всех инстанций (в суде первой и Апелляционной инстанций, а также в Верховном Суде) и в соответствующих органах государственной власти, органах местного самоуправления;",
        "create": "Составление письменных возражений против искового заявления с целью уменьшения суммы долга, штрафных санкций или отмены суммы долга полностью;",
        "new": "Изготовление исковых документов в отношении банков;"
    },
    "cases-page": {
        "title": "Кейсы",
        "description": "В данном разделе мы собрали результаты работы в сфере юридических услуг. Наша команда юристов и адвокатов обладает глубоким пониманием законодательства и большим практическим опытом в разных областях. Мы уверены, что лучший способ показать нашу эффективность – показать примеры наших успешно решенных дел."
    }
}