{
    "main": {
        "title": "Адвокат Владислав Рясный",
        "description": "Лучший адвокат в своем сегменте",
        "services": "Основные услуги",
        "request": "Не нашли то, что искали? Всю экспертизу в нескольких пунктах не описать, жмите ниже и уточняйте информацию исключительно по Вашему вопросу."
    },
    "nav": {
        "main": "Главная",
        "services": "Услуги",
        "cases": "Кейсы",
        "about": "Обо мне",
        "feedback": "Связаться"
    },
    "welcome": {
        "title": "Рясный Владислав Денисович",
        "description": "Тут должно быть описание самого лучшего адвоката Кривого Рога и Украины в целом"
    },
    "buttons": {
        "discuss": "Обсудить задачу",
        "more info": "Узнать больше",
        "consultation": "Получить консультацию",
        "video": "Смотреть видео",
        "task": "Описать задачу",
        "pageButton": "Связаться со мной",
        "detal": "Детальнее"
    },
    "bio": {
        "title": "Адвокат, который специализируется на гражданском, семейном и административном праве.",
        "start": "Мой профессиональный путь начался с должности юриста в юридической компании, где я вел гражданские, семейные дела и дела об административных правонарушениях.",
        "now": "Сейчас я представляю интересы клиентов в гражданских, семейных, административных делах, делах которые возникают из административных правонарушений и уголовных делах.",
        "slogan": "Победа любит подготовку"
    },
    "services": {
        "services": "Услуги",
        "building": "Недвижемость и строительство",
        "family": "Семейные дела",
        "military": "Военное право",
        "lawyer": "Услуги адвоката",
        "duty": "Возврат долгов",
        "protection": "Юридическая защита должников",
        "worker": "Трудовое право",
        "administrative-law": "Административное право",
        "administrative-violation": "Дела про административные нарушения",
        "cases": "Кейсы",
        "brak": "Расторжение брака, взыскание алиментов ",
        "podil": "Адвокат по разделу имущества супругов",
        "distribution": "Адвокат по спорам связанным с детьми. Определение места жительства ребенка, определение порядка общения с детьми, лишение родительских прав",
        "credit": "Кредитные дела(споры)",
        "cancel": "Отмена ареста с имущества и банковских счетов"
    },
    "form": {
        "title": "Адвокат",
        "name": "Владислав Рясный",
        "action": "Оставьте заявку на юридическую помощь прямо сейчас",
        "call": "Перезвоните мне",
        "price": "Честная цена",
        "fast": "Быстрый результат",
        "consultation": "Онлайн/офлайн консультации",
        "placeholder": "Введите свой номер телефона"
    },
    "modal": {
        "title": "С клиентами на связи 24/7",
        "task": "Опишите свой вопрос",
        "text": "Задача",
        "number": "Оставьте свой номер",
        "send": "Получить консультацию",
        "myNumber": "Номер телефона"
    },
    "info-card": {
        "phone": "Номер телефона",
        "name": "Рясный Владислав Денисович",
        "about": "Описание как адвоката, продажа себя и бла бла бла, все подробно рассказано",
        "button": "Связаться сейчас"
    },
    "family-page": {
        "title": "Семейные дела",
        "titleDescription": "Семейные дела имеют уникальную природу, ведь они затрагивают почти каждого человека. Это вопрос не только юридического характера, но и морального, нравственного содержания. Независимо от того, какой именно вопрос рассматривается — расторжение брака, раздел имущества, установление отцовства, определение порядка воспитания детей или взыскание алиментов — всегда важны ценности, лежащие в основе этих решений",
        "sectionHeader": "Как адвокат поможет вам в семейном праве?",
        "descriptionTop": "Адвокат в сфере семейного права – это специалист, который занимается разрешением различных семейных конфликтов: от рассмотрения семейных споров и заключения брачных контрактов до установления размера алиментов, их принудительного взыскания, определения опеки над детьми, установления отцовства и подготовки необходимой документации, касающейся семейных правоотношений. Такой юрист должен досконально владеть знаниями семейного кодекса и уметь эффективно использовать нормы действующего законодательства в пользу своего клиента.",
        "descriptionBottom": "Почему важно обратиться к адвокату по семейному праву? Семейные дела требуют деликатного подхода и глубокого знания законодательства. Без профессиональной помощи можно столкнуться с несправедливым разделом имущества или потерей права на общение с детьми. Адвокат по семейному праву поможет вам:",
        "sectionHeaderSecond": "Почему важно обратиться к адвокату по семейному праву?",
        "descriptionTopSecond": "Семейные споры являются одной из наиболее распространенных категорий гражданского права. Юристы, специализирующиеся на этой области, могут называть себя по-разному: адвокаты по семейным делам, юристы по семейному праву или адвокаты семейных дел. Независимо от названия их основная цель остается неизменной — они помогают решать любые вопросы, возникающие в сфере семейных правоотношений. Обращение к адвокату поможет Вам:",
        "descriptionBottomSecond": "Адвокат предоставляет юридические консультации клиентам как в устной, так и в письменной форме, как дистанционно, так и во время личной встречи. Услуги адвоката доступны жителям любого региона Украины."
    },
    "family-list": {
        "min": "Минимизировать стресс и эмоциональную нагрузку",
        "justice": "Достичь справедливого решения, соответствующего вашим интересам",
        "guard": "Защитить ваши права и интересы в суде"
    },
    "family-services": {
        "brak": "Расторжение брака, взыскание алиментов ",
        "imushestvo": "Раздел имущества",
        "mesto-zhitelsva-rebenka": "Определение места жительства ребенка, установление порядка общения одного из родителей проживающего отдельно от ребенка, лишение и восстановление родительских прав;",
        "alimenti": "Изменение способа взыскания алиментов",
        "osparivanie": "Оспаривание отцовства/материнства",
        "priznanie-nedeesposobnym": "Признание физического лица недееспособным или ограниченно дееспособным",
        "projivanie-odnoy-semiey": "Установление факта проживания одной семьей",
        "drygie-factory": "Установление других фактов, имеющих юридическое значение"
    },
    "building-page": {
        "title": "Недвижимость и строительство",
        "titleDescription": "Дела по недвижимости являются сложными и трудоемкими",
        "sectionHeader": "Нахуя я вобще нужен?",
        "descriptionTop": "Тут должно быть первое описание",
        "descriptionBottom": "Тут будет нижнее описание и бла бла"
    },
    "duty-page": {
        "title": "Взыскание долга по долговой расписке",
        "titleDescription": "В последнее время сложилась такая социально-экономическая ситуация, при которой большое количество граждан получают денежные средства в долг и его не возвращают. Чтобы получить необходимую сумму денег, люди могут заключить кредитный договор с банком, подписать договор ссуды или получить деньги под расписку.",
        "sectionHeader": "Почему стоит обратить к адвокату за возвратом долга?",
        "descriptionTop": "В случае если вы передали деньги в долг, а должник их не возвращает, вам необходимо обратиться к адвокату, который специализируется на взыскании проблемной задолженности. Адвокат осуществит сопровождение клиента на всех этапах досудебных и судебных разбирательств. В случае необходимости адвокат дополнительно инициирует возбуждение уголовного дела по ст. 190 УК Украины (мошенничество), в отношении должника с целью возврата средств.",
        "sectionHeaderSecond": "Как адвокат поможет с возвратом долга?",
        "descriptionTopSecond": "Для того чтобы вернуть ваш долг, по долговой расписке, адвокат проведет тщательный юридический анализ документов, в частности долговую расписку или другой документ, на основании которого возник долг и оценит фактические обстоятельства дела. Кроме этого, адвокат проанализирует имущественное и финансовое положение должника и приложит максимум усилий для того, чтобы вам вернули ваши деньги.",
        "descriptionBottomSecond": "Для более подробного ознакомления с самой процедурой возврата долга просим вас просмотреть статью: .",
        "dolg": "«возврат долга»"
    },
    "administrativeLaw-page": {
        "title": "Адвокат по административным делам",
        "titleDescription": "Каждый может встретиться с незаконными действиями (бездействием) со стороны органа государственной власти или органа местного самоуправления, в результате чего возникает необходимость обжаловать их решения, действия или бездействие.",
        "descriptionTop": "Адвокат Рясный Владислав Денисович владеет многолетним опытом в сфере защиты прав и законных интересов граждан в административных делах. Указанное позволяет сформировать надежную правовую стратегию для клиента и принять все необходимые меры для достижения наилучших результатов.",
        "descriptionBottom": " Для защиты прав и законных интересов физических/или юридических лиц от нарушений со стороны государственных органов в нашей стране действуют административные суды.",
        "titleBottom": "Адвокат оказывает правовую помощь по следующим делам:",
        "descriptionBottomSecond": "Указанный перечень услуг адвоката не является исчерпывающим. Защита может осуществляться и другими методами, которые не противоречат действующему законодательству Украины. Способ защиты в каждом конкретном случае выбирается индивидуально в зависимости от особенностей нарушения вашего права и наиболее действенного метода его восстановления.",
        "help": "Юридическая помощь адвоката по административным делам заключается в следующем:"
    },
    "administrativeLaw-services": {
        "pdd": "Обжалование постановления о привлечении к административной ответственности за нарушение ПДД",
        "pensiya": "Сопровождение дел с целью перерасчета пенсии",
        "objalovanie": "Обжалование решений органа местного самоуправления, органа государственной власти",
        "gossluzhashiy": "Обжалование приказа о привлечении к дисциплинарной ответственности госслужащего",
        "publichnaya-slujba": "Обжалование действий (бездействия) по принятию граждан на публичную службу, ее прохождение, увольнение с публичной службы",
        "nalog": "Обжалование решения налогового органа (включая обжалование налогового уведомления-решения)",
        "control": "Обжалование решений или действий других контролирующих органов государства",
        "tck": "Обжалование действий и/или бездействия органов ТЦК (включая обжалование постановлений ТЦК по ст. 210, 210-1 КУоАП);",
        "analiz": "тщательный юридический анализ документов и фактических обстоятельств дела",
        "jaloba": "разработка жалоб, заявлений, ходатайств, адвокатских запросов с целью выяснения дополнительной информации",
        "podgotovka": "подготовка искового заявления и других процессуальных документов для обращения в суд",
        "vozrajeniya": "в случае, если в суд подали на вас - составление письменных возражений против искового заявления с целью оставления искового заявления без удовлетворения",
        "predstavitelstvo": "представительство интересов клиентов в судах всех инстанций"
    },
    "recomend": {
        "title": "Почему мы?",
        "description": "Нас рекомендуют, потому что:",
        "callback": "После заключения договора с адвокатом у вас гарантировано будет с ним обратная связь",
        "strategy": "Правильная юридическая стратегия. Способы защиты – проверенные многолетней практикой. Адвокат будет прилагать максимальные усилия, чтобы предоставить вам нужный результат",
        "promise": "Отсутствие голословных обещаний. Только после детального анализа индивидуальной ситуации адвокат может выбрать верную стратегию защиты",
        "dogovor": "Сотрудничество основано на договоре который заключен в письменной форме. Условия работы адвоката полностью отображены в договоре. Вся работа осуществляется строго на основании и в рамках договора",
        "specializaciya": "Узкая специализация адвоката. За более 7 лет защиты прав граждан в сфере административных споров, адвокат и его команда юристов получили бесценный опыт который позволяет достичь позитивного результата для клиента",
        "free": "Участие клиента – не обязательно. Заключая договор с нами, адвокат имеет возможность представлять ваши интересы в судах всех инстанций, перед правоохранительными органами и другими органами государственной власти, без вашего участия, экономя ваше время"
    },
    "brak-page": {
        "title": "Адвокат по семейным делам",
        "titleDescription": "Адвокат в сфере семейного права сможет оказать вам помощь, добиться нужного результата и восстановить справедливость. Направления по которым работтает адвокат: ",
        "with-out-you": "Адвокат имеет возможность представлять ваши интересы в суде без вашего присутствия. ",
        "seven-years": "За более 7 лет защиты интересов граждан в отрасли  семейного права, адвокат и его команда юристов получили бесценный опыт который позволяет достичь позитивного результата для клиента.",
        "title-divorce": "Расторжение брака в судебном порядке:",
        "title-collection-of-alimony": "Адвокат по взысканию алиментов предоставляет такие услуги:",
        "consultation": "Во время консультации адвокат оценит перспективу дела и проанализирует вашу ситуацию."
    },
    "brak-list": {
        "divorce": "Расторжение брака",
        "collection-of-alimony": "Взыскание алиментов",
        "division-of-property": "Раздел имущества"
    },
    "divorce-list": {
        "your-place": "Независимо от того, где ваше местоположение;",
        "without": "Без вашего присутствия в том числе в суде;",
        "agree": "Без согласия супруга или супруги;",
        "kids": "Независимо от наличия детей;",
        "original": "В случае если у вас нет оригинала свидетельства о браке;",
        "copy": "В случае если у вас нет копий документов второго супруга;",
        "divorce": "Стоит отметить, что брак расторгается только через суд, в случае:",
        "adult": "Наличие общих детей возрастом до 18 лет;",
        "dissagre": "Отсутствие общих детей при условии что ваш супруг (супруга) не согласны расторгнуть брак с вами;"
    },
    "collection-of-alimony-list": {
        "alimony-by-kid": "Взыскание алиментов на ребенка;",
        "alimony-by-parrent": "Взыскание алиментов на содержание матери или отца, в зависимости от того, с кем проживает ребенок;",
        "change-alimony": "Изменение размера алиментов (увеличение или уменьшение сумм);",
        "past-period-alimony": "Взыскание алиментов за прошедший период;"
    },
    "collection-of-alimony-description": {
        "first": "Как правило, иск о взыскании алиментов на ребенка подается после развода или одновременно с иском о расторжение брака. Стоит отметить, что иск о взыскании алиментов можно подать и во время брака.",
        "second": "По решению суда, средства на содержание ребенка (алименты) присуждаются в части дохода (например, 1/4, 1/3, 1/2) и (или) в твердой денежной сумме (например, 4000, 6000 тыс. грн и т.п.) ежемесячно на ребенка.",
        "third": "Отметим, что иск про взыскание алиментов на содержании матери или отца ребенка может быть подан супругом или супругой, в случае если один из них воспитывает ребенка до 3 лет и проживает вместе с ним;",
        "fourth": "Не редкие случаи, когда после расторжения брака возникают обстоятельства, которые существенно влияют на материальное положение новой семьи у супруга (рождение ребенка в новом браке, содержание жены, болезнь близкого родственника или самого плательщика алиментов и т.д.). Уменьшение суммы алиментов на первого ребенка, который остался с матерью или отцом так же возможно по решению суда.",
        "fifth": "Адвокат подготовит необходимые документы, и докажет ухудшение вашего материального положения с целью уменьшения алиментов.",
        "sixth": "Стоит обратить внимание и на то, что если плательщик алиментов стал больше зарабатывать, а ваше материальное положение не улучшилось, с момента присуждения алиментов, и вы фактически не имеете финансовой возможности содержать ребенка на должном уровне, вы имеете полное право на обращение с иском об увеличении размера алиментов на ребенка."
    },
    "brak-win": {
        "title": "Примеры выигранных нами дел по расторжению брака и/или взыскания алиментов:",
        "divorce-and-alimony": "Получили решение о расторжении брака и взыскании алиментов на троих детей",
        "divorce": "Получили решение о расторжении брака",
        "alimony": "Получили решение о взыскании алиментов на содержание жены",
        "change-alimony": "Получили решение об уменьшении размера алиментов"
    },
    "protection-page": {
        "title": "Юридическая защита должников",
        "often": "Все чаще граждане сталкиваются не только с проблемами задолженности за оплату коммунальных услуг или выплат кредитных обязательств, но и с необходимостью брать небольшие займы для повседневных нужд в микрофинансовых организациях или у знакомых. Впоследствии эти займы могут превратиться в значительные долги, во много раз превышающие первоначальную сумму.",
        "creditors": "Также, требования кредиторов к должникам, как и наложение на них штрафных санкций за невыполнение обязательств, как правило, необоснованны и незаконны. Это объясняется тем, что кредиторы часто преследуют цель не только вернуть предоставленные взаймы средства, но и извлечь из этого двойной доход. В случае нарушения прав должника (в том числе на этапе исполнительного производства), должник может обратиться в суд с иском об их защите, а также воспользоваться услугами адвоката или юриста для получения правовой помощи.",
        "more": "Указанный выше перечень услуг не является исчерпывающим"
    },
    "protection-page-list": {
        "title": "Адвокат может предоставить должнику следующие виды юридической помощи:",
        "security": "Защита прав и интересов как заемщика так и поручителя (в том числе в случае предъявления иска к ним);",
        "cancel": "Отмена ареста с имущества и банковских счетов;",
        "escort": "Сопровождение кредитных дел",
        "less-damage": "Уменьшение размера взыскиваемого ущерба, а также неустойки (штрафа, пени) и других штрафных санкций в интересах должника",
        "notarius": "Обжалование исполнительной надписи нотариуса и признание его не подлежащим исполнению",
        "inaction": "Обжалование решений, действий или бездействий исполнителя по исполнению судебного решения",
        "assessment": "Правовая оценка условий кредитного договора и предоставление соответствующих консультаций по таким условиям",
        "credit": "Признание недействительным договора кредита",
        "debt": "Отмена заочного решения о взыскании задолженности по договору кредита"
    },
    "credit-page": {
        "title": "Адвокат по кредитным делам (спорам)",
        "sub-title": "Юридическая помощь адвоката в сфере кредитных споров заключается в следующем:",
        "credits": "В последнее время сложилась такая социально-экономическая ситуация, при которой большое количество граждан имеют кредиты, как в существенных суммах, так и в небольших размерах, относительно быстро полученных посредством оформления интернет заявки на сайте микрофинансовой организации (МФО) или Банка и как правило такие кредиты уплачивались должниками в срок, согласно условиям договора.",
        "banks": "Банки и МФО, не обращая внимание на сложное положение, в котором оказались граждане вследствие сложной экономической ситуации (полномасштабная война, затруднительное материальное положение граждан и др.) обращаются в суд с исковыми заявлениями о взыскании долга или обращаются к частным нотариусам, совершающим исполнительные надписи целью его дальнейшего предъявления к принудительному исполнению в орган государственной исполнительной службы, в результате чего происходит взыскание ваших денежных средств без вашего согласия.",
        "with-lawyer": "В большинстве случаев граждане обращаются к адвокату, когда банковское учреждение обратилось в суд с иском в отношении заемщика или в отношении заемщика и поручителя о взыскании задолженности по кредитному договору. Как правило, в данном случае адвокат готовит письменные возражения против искового заявления с целью уменьшения суммы долга и отмены штрафных санкций, процентов, которые противоправно начислил банк. В некоторых случаях адвокату удается списать всю сумму задолженности.",
        "without-lawyer": "Не единичны случаи, когда граждане не предоставляют возражений против иска, не обращаются за помощью к адвокату, в результате чего суд принимает решение об удовлетворении исковых требований банка, в результате чего суд взыскивает с должника полную сумму долга, проценты, штрафные санкции и т.д.",
        "hard": "Стоит отметить, что споры с банковскими учреждениями сложны и среднестатистическому гражданину, без помощи адвоката, трудно защитить свои права и законные интересы в области кредитных дел, поэтому для получения квалифицированной юридической помощи необходимо обратиться к специализирующемуся на кредитных спорах адвокату.",
        "our-way": "Наш подход к решению кредитных дел и споров заключается в полном юридическом анализе всех предоставленных Клиентом документов и информации. На основании этого мы формируем и предоставляем Клиенту детальное и понятное правовое заключение, содержащее юридическую оценку перспектив дела и рекомендации по дальнейшим действиям человека в данной ситуации.",
        "entirely": "Адвокат полностью сопровождает дело: от сбора необходимых документов и подготовки искового заявления или возражений против искового заявления до их подачи в суд. Адвокат осуществляет представительство интересов Клиента в любом регионе Украины.",
        "free": "Кроме этого, присутствие Клиента в суде не обязательно."
    },
    "credit-page-list": {
        "analiz": "Тщательный юридический анализ документов и фактических обстоятельств дела;",
        "mediator": "Осуществление посреднических функций между заемщиком и финансовым учреждением;",
        "protection": "Юридическая защита заемщика или кредитора в судах всех инстанций (в суде первой и Апелляционной инстанций, а также в Верховном Суде) и в соответствующих органах государственной власти, органах местного самоуправления;",
        "create": "Составление письменных возражений против искового заявления с целью уменьшения суммы долга, штрафных санкций или отмены суммы долга полностью;",
        "new": "Изготовление исковых документов в отношении банков;"
    },
    "cancel-page": {
        "title": "Отмена ареста с имущества и банковских счетов",
        "titleDescription": "В повседневной жизни нередко возникают случаи, когда при осуществлении приватизации, продажи или покупки, дарения или других действий, связанных с имуществом, Вы можете узнать о том, что на это имущество наложен арест.",
        "arest-imushestva": "Наложение ареста на имущество -  это проблема, с которой может встретиться каждый, в результате чего владелец арестованного недвижимого или движимого имущества лишен в полной мере распоряжаться и использовать свое имущество по своему усмотрению.",
        "pri-nalozhenii": "При наложении ареста на имущество нельзя свободно им распоряжаться, то есть продать, обменять, подарить, передать в залог, уничтожить или заложить. Фактически, владелец владеет имуществом, однако не может распоряжаться им, а в отдельных случаях пользоваться.",
        "cel-nalozheniya": "Целью наложения ареста на имущество является обеспечение исполнения судебного решения, а также помешать владельцу распоряжаться и пользоваться имуществом, передать его другим лицам, скрыть его, поскольку это может нанести ущерб интересам государства или третьих лиц.",
        "sluchai-aresta": "В каких случаях накладывают арест на имущество?",
        "arrest-reasons": "Причины наложения ареста на имущество бывают разные и зависят от каждой ситуации. Однако наиболее распространенными являются такие причины как наличие задолженности перед физическими и юридическими лицами, наличие имущественных споров, а также, в случаях, когда имущество является доказательством по уголовному делу.",
        "poryadok-nalozheniya": "Порядок наложения ареста на имущество",
        "regulirovanie-poryadka": "Процесс наложения ареста регулируется Гражданско - процессуальным кодексом Украины, Уголовным кодексом Украины и Уголовно - процессуальным кодексом Украины. Наложить арест могут суд, государственный или частный исполнитель, нотариус.",
        "often-reasons": "Довольно часто арест на имущество (средства) накладывается именно исполнителем путем вынесения постановления об аресте имущества (средств) должника или об описании и арест имущества (средств) должника. Арест на движимое имущество, не подлежащее государственной регистрации, может быть наложен государственным (частным) исполнителем только после проведения описи имущества.  В случае необходимости, исполнитель может ограничить пользование имуществом, опечатать или изъять его у должника и передать на ответственное хранение другим лицам, путем вынесения постановления. В дальнейшем, если бездействовать и не обратиться за правовой помощью, имущество изымают у владельца.",
        "arrested-thinks": "На что накладывают арест?",
        "arrested-house": "Недвижимое имущество (квартира, дом, склады, офисы);",
        "arrested-car": "Движимое имущество (автомобиль, морское судно, электронные устройства, антиквариат, мебель);",
        "arrested-luxury": "Украшения и драгоценные металлы;",
        "arrested-money": "Денежные средства в любой валюте, безналичные средства;",
        "arrested-paper": "Ценные бумаги, инвестиционные бумаги.",
        "arrested-more": "Этот список не исчерпывающий, однако не все подлежит аресту.",
        "not-arrested": "Не может быть наложен арест на:",
        "not-products": "Предметы, которые быстро портятся;",
        "not-everyday": "Предметы ежедневного личного использования (средства гигиены, лекарства);",
        "not-prize": "Вещи, полученные в качестве приза или вознаграждения;",
        "not-another": "На следующие средства: выходное пособие, выплачиваемое в случае увольнения работника; компенсацию работнику расходов в связи с переводом, направлением на работу в другую местность или служебной командировкой; полевое обеспечение, надбавки к заработной плате, другие средства, выплачиваемые вместо суточных и квартирных; материальную помощь лицам, утратившим право на пособие по безработице; пособие в связи с беременностью и родами; единовременное пособие в связи с рождением ребенка; пособие при усыновлении ребенка; пособие на детей, над которыми установлена опека или попечительство; пособие на детей одиноким матерям; помощь лицам, занятым уходом за тремя и более детьми в возрасте до 16 лет, по уходу за ребенком с инвалидностью, по временной нетрудоспособности в связи с уходом за больным ребенком, а также на другую помощь на детей, предусмотренную законом; помощь на лечение; помощь на погребение; ежемесячную денежную помощь в связи с ограничением потребления продуктов питания местного производства и личного подсобного хозяйства граждан, проживающих на территории, подвергшейся радиоактивному загрязнению; дотации на обеды, приобретение путевок в санатории.",
        "arrest-moszet-nakladovatsya": "Арест на недвижимое имущество может накладываться в уголовном, гражданском, хозяйственном и административном судопроизводстве.",
        "criminal-procesing-title": "Наложение ареста на имущество в рамках уголовного производства может осуществляться в следующих случаях:",
        "obespechenie-sohrannosti": "Обеспечение сохранности имущества, признанного вещественным доказательством;",
        "arest-i-confiskaciya": "Арест и конфискация имущества, полученного во время совершения уголовного преступления;",
        "mera-nakazaniya": "Арест и конфискация имущества, принадлежащего лицу, подозреваемому или обвиняемому в совершении уголовного преступления, как мера наказания;",
        "isk": "Арест имущества с целью обеспечения гражданского иска в рамках открытого уголовного производства.",
        "obespechenie-iska": "Арест имущества как средство обеспечения иска в рамках гражданского, хозяйственного и административного процесса.",
        "obespechenie-iska-description": "Арест на недвижимое и/или движимое имущество в гражданском, административном, уголовном и хозяйственном производстве может накладываться с целью обеспечения иска. Цель ареста: недопущение отчуждения имущества ответчика, являющегося предметом спора. Лучшим способом защитить свое право на имущество является обращение в суд с ходатайством  о снятии ареста с имущества или обжалование решения суда о наложении ареста на имущество. В ходатайстве об отмене ареста с имущества необходимо доказать отсутствие необходимости дальнейшего сохранения ареста, также нужно доказать что со временем изменились обстоятельства по делу, в связи с чем исчезли основания для сохранения ареста.",
        "kak-snyat": "Как снять арест с имущества?",
        "kak-snyat-description": "Снятие ареста с имущества не простая и довольно тяжелая задача при непонимании и незнании законодательства, даже с осведомленностью в этой сфере всё равно не всегда можно самостоятельно снять арест с имущества без практики и опыта в решении этого вопроса. Однако мы поделимся несколькими советами, которые могут пригодиться каждому.",
        "passivnost": "Пассивность не поможет решить вопрос относительно отмены ареста. Важно сразу после того, как узнали о наличии ареста, обратиться к адвокату;",
        "arrest": "Как только узнаете об аресте вашего имущества, следует немедленно действовать: либо обратиться за правовой помощью к специалистам, либо самостоятельно подать иск или жалобу в суд. Снятие ареста с имущества из-за истечения срока давности не всегда возможно, поскольку существуют сроки исковой давности, которые важно не пропустить для защиты Ваших прав;",
        "chasto": "Часто государственные или частные исполнители не соблюдают процедуру наложения ареста на имущество. В таком случае Вы имеете право обжаловать это в суде, подав соответствующую жалобу.",
        "dolzhnik": "Если на ваше имущество наложен арест, но Вы не являетесь должником, необходимо обратиться в Государственную исполнительную службу, чтобы выяснить основания наложения ареста, и подать иск в суд для его отмены.",
        "pravilniy-podhod": "Правильный подход и механизм ведения вашего дела является важным шагом к успешному решению проблемы. Для этого важно обратиться к квалифицированным адвокатам, которые предоставляют консультацию и будут представлять Ваши интересы в суде на всех этапах рассмотрения дела, что поможет достичь необходимого результата."
    },
    "military-page": {
        "titleDescription": "В современных условиях многие украинцы сталкиваются с правовыми вопросами, связанными с военной службой и защитой своих прав как военнослужащих или их семей. Военный адвокат – это специалист, который обеспечит надежную правовую защиту в вопросах увольнения с военной службы, мобилизации, контрактной службы, социальных гарантий, льгот и защиты прав военных во время службы или после ее завершения. Профессиональная помощь военного адвоката может стать ключевым фактором в решении ваших правовых проблем.",
        "sectionHeader": "Основные обязанности военного адвоката включают в себя:",
        "consult-military": "Консультации по военному праву: Предоставление правовых консультаций по вопросам, связанным с мобилизацией, прохождением военной службы или освобождению от нее, заключением и расторжением контрактов, правами и обязанностями военных.",
        "security-military-man": "Защита прав военнослужащих: Представительство интересов в судах, военных прокуратурах, дисциплинарных комиссиях и других государственных органах при рассмотрении дел, касающихся нарушений прав, незаконного увольнения, привлечения к дисциплинарной или уголовной ответственности.",
        "help-with-social": "Помощь в получении социальных гарантий и льгот: Консультации и правовое сопровождение по вопросам получения выплат, компенсаций, медицинского обслуживания, обеспечения жильем, реабилитационных мероприятий, а также других социальных гарантий, предусмотренных законодательством.",
        "mobilization-and-demobilization": "Сопровождение в вопросах мобилизации и демобилизации: Защита прав во время призыва на военную службу, помощь в спорах по мобилизации, освобождение от службы по состоянию здоровья или других оснований, а также сопровождение процесса демобилизации.",
        "military-criminal": "Рассмотрение вопросов военных преступлений: Защита интересов клиентов в случаях обвинения в военных преступлениях, таких как дезертирство, неисполнение приказов, нарушение уставных отношений и т.п.",
        "compensation": "Правовое сопровождение раненых военных и семей погибших: Помощь в получении компенсаций, выплат, пенсий, а также представительство интересов в судах в случае споров по этим вопросам.",
        "military-lawyer": "Военный адвокат – это надежный правовой партнер для тех, кто находится на службе, проходит мобилизацию или нуждается в защите прав в связи с военной деятельностью.",
        "military-lawyer-services": "Адвокат по военным вопросам предоставляет следующие услуги:",
        "services-help": "Получение помощи в связи с увольнением с военной службы;",
        "services.otsrochka": "Получение отсрочки от мобилизации;",
        "services.vlk": "Обжалование заключения (решения) ВВК (военно-врачебной комиссии);",
        "services.tck": "Обжалование решений ТЦК и СП;",
        "services.uderszhanie": "Защита от незаконного задержания сотрудниками ТЦК;",
        "services.raport": "Составление рапорта и других необходимых документов для военнослужащего;",
        "services.soprovoszhdenie": "Сопровождение семейных и других дел с целью установления юридических фактов;",
        "services.millions": "Помощь в получении 15 миллионов, как одноразовой денежной помощи в случае гибели (смерти) военнослужащего;",
        "services.vziskanie": "Взыскание неуплаченного денежного обеспечения и других выплат военнослужащего;",
        "services.nepravomernie": "Обжалование неправомерных решений о привлечении военнослужащего к ответственности."
    },
    "podil-page": {
        "title": "Адвокат по разделу имущества супругов",
        "titleDescription": "Из анализа норм Семейного кодекса Украины можно сделать вывод, что всё совместно приобретенное имущество во время брака принадлежит мужу и жене в равных частях, независимо от того, что один из них не имел самостоятельного дохода.",
        "razdelenie-proishodit": "Раздел имущества происходит в 2 вариантах:",
        "dobrovolnyi-poryadok": "Добровольный порядок.",
        "dobrovolnyi-poryadok-description": "Применение такого порядка возможно в случае, если супруг и супруга договорились о разделе принадлежащего им недвижимого и/или движимого имущества.",
        "sydebny-poryadok": "Судебный порядок",
        "sydebny-poryadok-description": "Данный порядок применяется в случае если супруги не могут прийти к согласию по разделу принадлежащего им имущества. В данном случае разрабатывается исковое заявление о разделе имущества с целью дальнейшего обращения в суд.",
        "dobrovolnyi-poryadok-razdel": "Порядок раздела имущества супругов в добровольном порядке",
        "dobrovolnyi-poryadok-razdel-description": "Добровольный порядок дает возможность супругам осуществить раздел недвижимого имущества путем заключения нотариально удостоверенного соглашения (договор о разделе имущества супругов, договор о выделе имущества из общей собственности супругов и брачный договор). Процедура заключения соответствующего соглашения между супругами свидетельствует о том, что стороны пришли к согласию относительно того, каким образом между ними распределяются доли в общем имуществе и согласовывается размер возможных денежных компенсаций при разделе такого имущества.",
        "sydebny-poryadok-razdel": "Судебный порядок раздела имущества супругов",
        "sydebny-poryadok-razdel-description-top": "Данный порядок осуществляется в случае если супруги не могут договориться о добровольном разделе имущества и других материальных благ. Чтобы восстановить справедливость и разрешить спор, необходимо обратиться в суд с исковым заявлением.",
        "sydebny-poryadok-razdel-description-middle": "Напомню, что приобретенное имущество супругами за время брака принадлежит супругам на праве общей совместной собственности.",
        "sydebny-poryadok-razdel-description-second-middle": "При определении размера долей каждого из супругов суд исходит из того, что в соответствии с законодательством доли имущества жены и мужа равны (ч. 1 ст. 70 СК). Это правило не меняется и в том случае, если один из супругов не имел по уважительным причинам (учеба, ведение домашнего хозяйства, уход за детьми, болезнь и т.п.) самостоятельного заработка (дохода) (ч. 1 ст. 60 СК).",
        "sydebny-poryadok-razdel-description-bottom": "Разделу подлежит только имущество, принадлежащее супругам (бывшим супругам) на праве совместной собственности исходя из принципа равенства долей при условии отсутствия иной договоренности между ними или брачного договора.",
        "pri-razdele": "При разделе имущества супругов, должны учитываться три категории объектов:",
        "razdel-list-a": "Вещи (отдельная вещь или совокупность вещей), принадлежащие супругам на праве общей совместной собственности;",
        "razdel-list-b": "Кредиторские требования супругов (право требования по договору займа, купли-продажи и т.п., когда супруги выступают как кредитор и вправе требовать возврата долга, передачи вещи и т.п.);",
        "razdel-list-c": "Долговые обязательства супругов (обязательства, согласно которым супруги выступают как должник и обязаны вернуть долг, вернуть или передать вещь и т.п.).",
        "razdel-sostavlyaetsya": "Раздел имущества осуществляется с учетом стоимости вещей, принадлежащих супругам на праве общей собственности, а также размера их кредиторских требований и долговых обязательств.",
        "razdel-isklucheniya": "Однако, Семейный кодекс Украины устанавливает исключения из правила относительно равенства долей супругов в праве на имущество.",
        "razdel-sud": "Так, при разрешении спора о разделе имущества суд может отступить от правила равенства долей супругов при обстоятельствах, имеющих существенное значение, в частности, если один из супругов не заботился о материальном обеспечении семьи, уклонялся от участия в содержании ребенка (детей), скрыл, уничтожил или повредил общее имущество, тратил его в ущерб интересам семьи",
        "razdel-dolya": "Кроме этого, по решению суда доля имущества жены, мужа может быть увеличена, если с ней/с ним проживают дети, а также нетрудоспособные совершеннолетние сын, дочь, при условии, что получаемый ими размер алиментов недостаточен для обеспечения их физического, духовного развития и лечения",
        "razdel-main": "После определения судом доли каждого из супругов в праве на имущество осуществляется основной этап — непосредственное разделение имущества супругов в соответствии с принадлежащими каждому из них частями.",
        "ne-razdel-title": "Семейный кодекс Украины предусматривает, что к имуществу, не подлежащему разделу между супругами, следует относить:",
        "ne-razdel-do-braka": "Имущество, приобретенное нею, им до вступления в брак. На все, что приобретено до заключения брака, другой супруг претендовать не имеет права.",
        "ne-razdel-darenee": "Имущество, приобретенное супругами за время брака, но на основании договора дарения или в порядке наследования.",
        "ne-razdel-lichnye": "Имущество, приобретенное за личные средства одного из супругов.",
        "ne-razdel-individualnie": "Вещи индивидуального пользования, в том числе драгоценности, даже тогда, когда они были приобретены за счет общих средств супругов;",
        "ne-razdel-otdelnoe-projivanie": "Имущество, которое приобретено за время их отдельного проживания в связи с фактическим прекращением брачных отношений.",
        "ne-razdel-more": "Также не подлежат разделу средства, такие как: премии, награды, полученные за личные заслуги, страховые выплаты, возмещение за утраченную или поврежденную вещь или за нанесение морального вреда.",
        "razdel-win": "Примеры выигранных нами дел по разделу имущества:"
    },
    "podil-win": {
        "podil-maina": "Получили победное решение и осуществили раздел общего совместного имущества супругов.",
        "podil-kvartyra": "Получили победное решение и осуществили раздел общего совместного имущества супругов, а также признали за лицом право собственности на 1/2 идеальную часть квартиры.",
        "podil-spilne": "Получили победное решение и осуществили раздел общего совместного имущества супругов.",
        "podil-zemlya": "Получили победное решение и выделили, а также признали за лицом (в порядке раздела совместного имущества супругов) часть земельного участка."
    },
    "cases-page": {
        "title": "Кейсы",
        "description": "В данном разделе мы собрали результаты работы в сфере юридических услуг. Наша команда юристов и адвокатов обладает глубоким пониманием законодательства и большим практическим опытом в разных областях. Мы уверены, что лучший способ показать нашу эффективность – показать примеры наших успешно решенных дел."
    }
}