{
    "main": {
        "title": "Владислав Рясний",
        "description": "адвокат, який вирішує складні юридичні питання",
        "services": "Основні послуги",
        "request": "Не знайшли те, що шукали? Всі проблеми в кількох пунктах не описати, натисніть нижче та уточнюйте інформацію виключно з Вашого питання."
    },
    "nav": {
        "main": "Головна",
        "services": "Послуги",
        "cases": "Кейси",
        "about": "Про мене",
        "feedback": "Зв'язатись"
    }, 
    "welcome": {
        "title": "Рясний Владислав Денисович"
    },
    "buttons": {
        "discuss": "Обговорити завдання",
        "more info": "Дізнатись більше",
        "consultation": "Отримати консультацію",
        "video": "Дивитись відео",
        "task": "Описати завдання",
        "pageButton": "Звязатись зі мною",
        "detal": "Детальніше",
        "back": "На головну"
    },
    "bio": {
        "title": "Адвокат, який спеціалізується на цивільному, сімейному та адміністративному праві.",
        "start": "Мій професійний шлях почався на посаді юриста в юридичній компанії, де я вів цивільні, сімейні справи та справи про адміністративні правопорушення.",
        "now": "Зараз я представляю інтереси клієнтів у цивільних, сімейних, адміністративних справах, справах, що виникають з адміністративних правопорушень, та кримінальних справах.",
        "slogan": "Перемога любить підготовку"
    },
    "services": {
        "services": "Послуги",
        "building": "Нерухомість та будівництво",
        "family": "Сімейні справи",
        "military": "Військове право",
        "lawyer": "Послуги адвоката",
        "duty": "Повернення боргів",
        "protection": "Юридичний захист боржників",
        "worker": "Трудове право",
        "administrative-law": "Адміністративне право",
        "administrative-violation": "Справи про адміністративне правопорушення",
        "cases":"Кейси",
        "brak":"Розірвання шлюбу, стягнення аліментів",
        "podil": "Адвокат по розподілу майна подружжя",
        "distribution": "Адвокат у спорах пов`язаних з дітьми. Визначення місця проживання дитини, встановлення порядку спілкування з дітьми, позбавлення батьківських прав",
        "credit": "Кридитні справи(спори)",
        "cancel": "Скасування арешту з майна та банківських рахунків",
        "dolg": "Стягнення боргу",
        "notarius": "Оскарження виконавчого напису нотаріуса та визнання його таким, що не підлягає виконанню",
        "admin130": "Захист клієнта в разі складання протоколу за ст. 130 КУпАП (керування т.з. в стані сп`яніння)",
        "admin124": "Захист клієнта в разі складання протоколу за ст. 124 КУпАП (ДТП);",
        "not-page": "Стаття знаходиться у процесі розробки...",
        "not-found": "Сторінка не знайдена. Поверніться на головну"
    },
    "form": {
        "title": "Адвокат",
        "name": "Владислав Рясний",
        "action": "Залиште заявку на юридичну допомогу прямо зараз",
        "call": "Передзвоніть мені",
        "price": "Чесна ціна",
        "fast": "Швидкий результат",
        "consultation": "Онлайн/офлайн консультації",
        "placeholder": "Введіть свій номер телефону",
        "invalidNumber": "Номер введено не вірно",
        "done": "Ми зв'яжемось із вами у найближчій час",
        "faild": "Щось пішло не так, спробуйте будь ласка пізніше..."
    }, 
    "modal": {
        "title": "З клієнтами на зв'язку 24/7",
        "task": "Опишіть своє питання",
        "text": "Завдання",
        "number": "Залиште свій номер",
        "send": "Отримати консультацію",
        "myNumber": "Номер телефону"
    },
    "info-card": {
        "phone": "Номер телефону",
        "name": "Рясний Владислав Денисович",
        "about": "Адвокат, керівник судової практики",
        "button": "Зв'язатись зараз"
    },
    "family-page": {
        "title": "Сімейні справи",
        "titleDescription": "Сімейні справи мають унікальну природу, адже вони торкаються майже кожної людини. Це питання не тільки юридичного характеру, але й морального та етичного змісту. Незалежно від того, яке саме питання розглядається — розлучення, поділ майна, встановлення батьківства, визначення порядку виховання дітей чи стягнення аліментів — завжди важливими є цінності, які лежать в основі цих рішень.",
        "sectionHeader": "Як адвокат допоможе вам у сімейному праві?",
        "descriptionTop": "Адвокат у сфері сімейного права — це спеціаліст, який займається вирішенням різноманітних сімейних конфліктів: від розгляду сімейних спорів та укладання шлюбних контрактів до встановлення розміру аліментів, їх примусового стягнення, визначення опіки над дітьми, встановлення батьківства та підготовки необхідної документації, що стосується сімейних правовідносин. Такий юрист повинен досконало володіти знаннями сімейного кодексу та вміти ефективно використовувати норми чинного законодавства на користь свого клієнта.",
        "descriptionBottom": "Чому важливо звернутися до адвоката з сімейного права?",
        "sectionHeaderSecond": "Чому важливо звернутися до адвоката з сімейного права?",
        "descriptionTopSecond": "Сімейні спори є однією з найпоширеніших категорій у цивільному праві. Юристи, які спеціалізуються на цій галузі, можуть називати себе по-різному: адвокати у сімейних справах, юристи з питань сімейного права або адвокати сімейних справ. Незалежно від назви, їх основна мета залишається незмінною — вони допомагають вирішувати будь-які питання, що виникають у сфері сімейних правовідносин. Звернення до адвокату допоможе вам:",
        "descriptionBottomSecond": "Адвокат надає юридичні консультації клієнтам як в усній, так і в письмовій формі, як дистанційно так і під час особистої зустрічі. Послуги адвоката доступні для мешканців будь-якого регіону України."
    },
    "family-services": {
        "brak": "Розірвання шлюбу, стягнення аліментів",
        "imushestvo": "Поділ майна",
        "mesto-zhitelsva-rebenka": "Визначення місця проживання дитини, встановлення порядку спілкування батька який проживає окремо від дитини, позбавлення та поновлення батьківських прав",
        "alimenti": "Зміна способу стягнення аліментів",
        "osparivanie": "Оспорювання батьківства/материнства",
        "priznanie-nedeesposobnym": "Визнання фізичної особи недієздатною або обмежено дієздатною",
        "projivanie-odnoy-semiey": "Встановлення факту проживання однією сім'єю",
        "drygie-factory": "Встановлення інших фактів, що мають юридичне значення"
    },
    "distribution-page": {
        "title": "Визначення місця проживання дитини.",
        "titleDescription": "Місце проживання дитини, яка не досягла десяти років, визначається за згодою батьків. Місце проживання дитини, яка досягла десяти років, визначається за спільною згодою батьків та самої дитини. В разі, якщо батьки проживають окремо, місце проживання дитини, яка досягла чотирнадцяти років, визначається нею самою.",
        "roditeli-zhivyt-otdelno": "Не поодинокі випадки коли мати та батько, які проживають окремо, не дійшли згоди щодо того, з ким із них буде проживати малолітня та/або неповнолітня дитина. Такий спір між ними може вирішуватися органом опіки та піклування або в суді. Максимально ефективно вирішувати даний спір саме в суді, шляхом подання до суду позовної заяви про визначення місця проживання дитини (дітей).",
        "interesy-rebenka": "В даній категорії справ, суд діє виключно в інтересах дитини. Під час розгляду справи, суд детально аналізує те, як батьки ставляться до дитини. Крім цього, суд бере до уваги: ступінь виконання батьківських обов’язків, стан здоров’я та фінансовий стан обох батьків, вік та фізичний стан дитини, можливість створення належних матеріально-побутових умов для дитини та можливість надання дитині усебічного розвитку,  інші обставини які стосуються даної справи. Крім цього, береться до уваги і надання дитині виховання на належному рівні.",
        "vybor-rebenka": "В разі, якщо дитина досягла від десяти до чотирнадцяти років, її місце проживання визначається за спільною згодою батьків та самої дитини.",
        "vrebnye-privychki": "Крім цього, якщо один із батьків зловживає алкоголем та/або наркотичними засобами або відсутній постійний дохід, суд не може визначити місце проживання із таким батьком та/або матір`ю.",
        "izmeneniye-mesta-zhitelstva": "Також, якщо один з батьків або інша особа самочинно, без згоди другого з батьків чи інших осіб, змінить місце проживання дитини (у тому числі і способом її викрадення), суд за позовом відповідної особи має право негайно постановити рішення про відібрання дитини і повернення її за попереднім місцем проживання",
        "leshenie-prav-na-rebenka": "Варто зазначити, що відібрання дитини від батьків без позбавлення їх батьківських прав застосовується і у випадку якщо батьки або особи які їх замінюють:",
        "uklonyaetsa-ot-obezanostey": "Ухиляються від виконання своїх обов'язків по вихованню дитини;",
        "zhesto-obrashaetsya-s-rebenkom": "Жорстоко поводяться з дитиною;",
        "alcogoliki": "Є хронічними алкоголіками або наркоманами;",
        "ecsplyatacia-rebenka": "Вдаються до будь-яких видів експлуатації дитини, примушують її до жебракування та бродяжництва;",
        "opasnost-dly-rebenka": "В інших випадках, якщо залишення дитини у них є небезпечним для її життя, здоров'я і морального виховання (стаття 170 Сімейного кодексу України).",
        "poryadok-obsheniya": "Встановлення порядку спілкування батька який проживає окремо від дитини",
        "zloypotreblyaet-pravami": "Після розірвання шлюбу один із батьків який проживає із дитиною дуже часто зловживає своїми батьківськими правами та не надає можливості для зустрічі з дитиною після розлучення іншому батьку.",
        "poryadok-obsheniya-cherez-sud": "Проте, в разі якщо батьки не можуть мирним шляхом дійти згоди і визначити найбільш задовільний для всіх порядок спілкування дитини з батьком, який проживає окремо, то один із батьків повинен звернутись до суду або до органу опіки та піклування, для отримання відповідного рішення про встановлення порядку спілкування з дитиною.",
        "podacha-zayavleniya-v-sud": "Максимально ефективно вирішувати даний спір саме в суді, шляхом подання до суду позовної заяви про визначення порядку спілкування з дитиною.",
        "reshenie-suda-po-obsheniu": "Під час розгляду судом спорів між батьками щодо виховання дитини, суд визначає способи участі одного з батьків у вихованні дитини (періодичні чи систематичні побачення, можливість спільного відпочинку, відвідування дитиною місця його проживання тощо) місце та час їхнього спілкування.",
        "pri-reshenii-beretsya-vo-vnimanie": "Під час вирішення спору щодо участі одного з батьків у вихованні дитини береться до уваги:",
        "ispolneniye-obyazonostey": "Ставлення батьків до виконання своїх обов'язків;",
        "lichnaya-privyazanost-rebenka": "Особиста прихильність дитини до кожного з них;",
        "vozrast-rebenka": "Вік дитини;",
        "sostoyanie-zdorovya": "Стан її здоров'я;",
        "drugie-obstoyatelsva": "Інші обставини, що мають істотне значення;",
        "psihicheskoe-zdorovye-roditeley": "Стан психічного здоров'я одного з батьків;",
        "zloypotreblenie-alcoholem": "Зловживання ним алкогольними напоями або наркотичними засобами.",
        "v-slychae-ukloneniya": "В разі отримання рішення суду про встановлення способу спілкування з дитиною, таке рішення є обов'язковим до виконання. У разі ухилення від виконання рішення суду особою, з якою проживає дитина, суд за заявою того з батьків, хто проживає окремо, може передати дитину для проживання з ним. Особа, яка ухиляється від виконання рішення суду, зобов'язана відшкодувати матеріальну та моральну шкоду, завдану тому з батьків, хто проживає окремо від дитини.",
        "leshenie-roditelskih-prav": "Позбавлення батьківських прав",
        "leshenie-ne-vypolnyut-obyazanosti": "В разі, якщо мати та/або батько недобросовісно виконують свої батьківські обов’язки, суд може застосувати крайній захід - позбавлення батьківських прав. Зазначена процедура спрямована на захист інтересів дитини від батьків, які належним чином не виконують своїх батьківських обов`язків перед дітьми.",
        "leshenie-reguliryetsya": "Процедура позбавлення батьківських прав регулюється Цивільним кодексом та Сімейним кодексом України.",
        "leshenie-v-sudebnom-poryadke": "Позбавити особу батьківських прав можливо тільки в судовому порядку. Право на звернення до суду з позовом про позбавлення батьківських прав мають один з батьків, опікун, піклувальник, особа, в сім'ї якої проживає дитина, заклад охорони здоров'я, навчальний або інший дитячий заклад, в якому вона перебуває, орган опіки та піклування, прокурор, а також сама дитина, яка досягла чотирнадцяти років (ст. 165 Сімейного кодексу України).",
        "leshenie-privlekaet": "З метою визначення доцільності позбавлення батьківських прав, суд до розгляду справи завжди залучає службу України у справах дітей, для отримання відповідних висновків, пояснень, тощо.",
        "mogut-byt-lisheny": "Мати, батько можуть бути позбавлені судом батьківських прав, якщо вона, він:",
        "ne-zabrali-iz-roddoma": "Не забрали дитину з пологового будинку або з іншого закладу охорони здоров'я без поважної причини і протягом шести місяців не виявляли щодо неї батьківського піклування;",


        "uklonyaetsa-ot-vypolneniya-obezanostey": "Ухиляються від виконання своїх обов’язків щодо виховання дитини та/або забезпечення здобуття нею повної загальної середньої освіти;",
        "zhestokoe-obrashenie": "Жорстоко поводяться з дитиною;",
        "chronicheskie-alkogoliki": "Є хронічними алкоголіками або наркоманами;",
        "pribegaut-k-eksplyatacii": "Вдаються до будь-яких видів експлуатації дитини, примушують її до жебракування та бродяжництва;",
        "osyzdeny-ugolovno": "Засуджені за вчинення умисного кримінального правопорушення щодо дитини",
        "pricina": "В разі виникнення будь-якої із зазначених вище ситуацій, виникають реальні підстави для ініціювання справи про позбавлення прав на батьківство.",


        "posledstviya": "Ухвалення судового рішення про позбавлення батьківських прав тягне за собою наступні наслідки:",
        "poterya-prav": "Особа, позбавлена батьківських прав: втрачає особисті немайнові права щодо дитини та звільняється від обов'язків щодо її виховання;",
        "ne-zakoniy-predstavitel-rebenka": "Особа, позбавлена батьківських прав: перестає бути законним представником дитини;",
        "prava-i-lgoty": "Особа, позбавлена батьківських прав: втрачає права на пільги та державну допомогу, що надаються сім'ям з дітьми;",
        "ne-mojet-byt-usynovitelem": "Особа, позбавлена батьківських прав: не може бути усиновлювачем, опікуном та піклувальником;",
        "lgoty-pri-potere-trudosposobnosti": "Особа, позбавлена батьківських прав: не може одержати в майбутньому тих майнових прав, пов'язаних із батьківством, які вона могла б мати у разі своєї непрацездатності (право на утримання від дитини, право на пенсію та відшкодування шкоди у разі втрати годувальника, право на спадкування);",
        "teryaet-drugie-prava": "Особа, позбавлена батьківських прав: втрачає інші права, засновані на спорідненості з дитиною",
        "soderjanie-rebenka": "Нагадаю, що у разі позбавлення батьківських прав особа не звільняється від обов’язку щодо утримання дитини. При задоволенні позовної заяви про позбавлення батьківських прав, суд одночасно вирішує питання про стягнення аліментів на дитину.",



        "win": "Приклади виграних нами справ щодо позбавлення батьківських прав, визначення місця проживання дитини, усунення перешкод у спілкуванні з дитиною.",
        "lishenie-materi-prav": "Отримали рішення про позбавлення матері батьківських прав та стягнення з неї аліментів на утримання дитини",
        "mesto-zhitelstva-rebenka": "Отримали рішення про визначення місця проживання дитини та стягнення аліментів на утримання дитини",
        "ustranenie-prepytstviy-v-obshenii": "Отримали рішення про усунення перешкод у спілкуванні з дитиною"
    },
    "building-page": {
        "title": "Адвокат з нерухомості та житлових спорів ",
        "specialist": "Адвокат у сфері нерухомості – це спеціаліст, який забезпечує захист прав та інтересів клієнта під час здійснення правочинів щодо нерухомого майна або інших необхідних дій з нерухомістю. Він відповідає за правовий супровід договорів та підготовку до їх підписання, надаючи необхідну юридичну підтримку у цій сфері. Крім цього, адвокат надає юридичну допомогу під час інших спірних питань які пов`язані із нерухомим майном.",
        "spory": "Судові спори щодо нерухомості, як правило, становлять собою проблемні ситуації юридичного характеру що виникають внаслідок порушення прав сторін правовідносин щодо нерухомого майна. У цих суперечках сторони прагнуть захистити свої права та довести свою точку зору під час судового розгляду. Спори щодо нерухомості зазвичай виникають через посягання на права окремої особи або протиправні дії, що призводять до порушення цих прав.",
        "vidy": "Які існують види порушень пов`язаних з нерухомим майном?",
        "prava-sobstvenosti": "Встановлення права власності на самовільно зведений об'єкт.",
        "razdel-nedvishimosty": "Розподіл нерухомого майна між співвласниками.",
        "rastorjenie-dogovora": "Скасування договору купівлі-продажу нерухомості.",
        "ustranenie-ogranicheniy": "Усунення обмежень у використанні та розпорядженні нерухомістю.",
        "objalovanie-prava-sobstvenosti": "Оскарження права власності на нерухомість, отриману у спадок.",
        "nedeystvitelny-dogovor": "Визнання договору оренди нерухомого майна недійсним.",
        "spory-s-pravom-sobstvenosti": "Спори, пов’язані з правом власності на будинок;",
        "nalozhenie-aresta": "Накладення арешту на нерухоме майно.",
        "consultation": "Консультація адвоката з питань нерухомості забезпечить впевненість у тому, що дії клієнта будуть чітко координуватися професіоналом. Адвокат візьме на себе ведення справи на всіх її етапах, включаючи підготовку та оформлення необхідних документів.",
        "lawyer-help-title": "Адвокат Рясний Владислав Денисович надасть вам юридичну допомогу шляхом:",
        "protection-help": "надасть юридичну консультацію та здійснить розробку індивідуальної стратегії вашого захисту;",
        "dosudebnoe-uregulirovanie-help": "здійснить заходи для досудового врегулювання спору (письмові досудові вимоги, претензії та ін.);",
        "podgotovka-help": "надасть якісну підготовку процесуальних документів (позовні заяви, клопотання, адвокатські запити, тощо);",
        "predstavlenie-interesov-help": "проведе представництво ваших інтересів в судах усіх інстанцій, перед правоохоронними органами та іншими органами державної влади, без вашої участі, заощаджуючи ваш час;",
        "objalovanie-help": "в разі необхідності, здійснить оскарження рішення суду в апеляційній та касаційній інстанціях;",
        
        "services-title": "Адвокат з нерухомості та житлових спорів надає такі послуги:",
        "services-istrebovanie": "Супровід справи про витребування нерухомого майна з чужого незаконного володіння;",
        "services-rastorjenie": "Розірвання договору оренди землі або квартири  (будинку);",
        "services-spory": "Спори про визнання права власності на нерухоме майно;",
        "servives-vyselenie": "Справи про виселення з приміщення;",
        "services-rastorjenie-nedvijemost": "Скасування договорів з нерухомим майном (купівля-продаж, обмін, дарування, іпотека, оренда, тощо);",
        "services-oformlenie-postroek": "Оформлення самовільно збудованих об'єктів або перепланувань через суд;",
        "services-vydel": "Виділ на поділ майна в натурі;",
        "services-privatizaciya": "Супровід приватизації квартири;"
    },
    "duty-page": {
        "title": "Стягнення боргу за борговою розпискою",
        "titleDescription": "Останнім часом склалась така соціально-економічна ситуація, при якій велика кількість громадян отримують грошові кошти в борг та їх не повертають. Щоб отримати необхідну суму грошей, люди можуть укласти кредитний договір з банком, підписати договір позики або отримати гроші під розписку. ",
        "sectionHeader": "Чому варто звернутися за допомогою до адвоката, в справі про повернення боргу?",
        "descriptionTop": "В разі якщо ви позичили гроші у борг, а боржник їх не повертає, вам необхідно звернутись до адвоката, який спеціалізується на стягненні проблемної заборгованості. Адвокат здійснить супровід клієнта на всіх етапах досудових та судових розглядів. В разі необхідності, адвокат додатково ініціює відкриття кримінальної справи за ст. 190 КК України (шахрайство), щодо боржника, з метою повернення коштів.",
        "sectionHeaderSecond": "Як адвокат допоможе із поверненням боргу?",
        "descriptionTopSecond": "Для того щоб повернути ваш борг, за борговою розпискою, адвокат здійснить  ретельний юридичний аналіз документів, зокрема боргову розписку або інший документ на підставі якого виник борг та оцінить фактичні обставини справи. Крім цього, адвокат проаналізує майнове і фінансове становище боржника, та докладе максимум зусиль для того, щоб вам повернули ваші гроші.",
        "descriptionBottomSecond": "Для більш детального ознайомлення із самою процедурою повернення боргу просимо вас переглянути статтю:",
        "dolg": "«повернення боргу»"
    },

    "vozvrat-dolga-page": {
        "title": "Адвокат зі стягнення боргу",
        "titleDescription": "Не поодинокі випадки коли люди отримують гроші в борг і не повертають їх кредиторам. Найчастіше, для отримання грошей, громадяни укладають договір позики, беруть гроші під розписку або беруть кредит. ",
        "descriptionTop": "В разі, якщо особа не повертає вам грошові кошти, вам необхідно отримати юридичну допомогу адвоката. ",
        "descriptionBottom": "Адвокат проаналізує вашу ситуацію (включаючи документи які підтверджують факт грошового зобов`язання), перевірить наявність або відсутність у боржника відповідного майна та докладе максимум зусиль для того, щоб вам повернули ваші гроші.",
        "proces": "Процедура повернення грошових коштів полягає в наступному:",
        "dosudebnyi": "Досудове врегулювання спору",

        "econom": "Так, з метою економії ваших судових витрат, адвокат надсилає боржнику досудову вимогу, для того щоб досягти можливих домовленостей про порядок повернення грошей кредитору. ",
        "peregovory": "Крім цього, адвокат вступає в переговори з боржником, з метою отримання пояснень від нього, щодо сплати ним боргу. Адвокат має великий досвід в побудові переговорів та пояснить негативні юридичні наслідки бездіяльності боржника, в разі не повернення ним боргу.",
        "garantiy-net": "Варто наголосити, що жодних гарантій, що результати переговорів з боржником будуть успішними – немає. В кожному випадку боржники по різному реагують на досудове врегулювання спору.",

        "vo-vremya-dosudebnogo": "Під час досудового врегулювання спору адвокат:",
        "sbor-informacii": "Здійснює збір інформації про майновий стан боржника (наявність зареєстрованого за боржником рухомого та/або нерухомого майна, наявність у боржника відповідних доходів та ін.);",
        "trebovanie": "Розробляє та надсилає досудову вимогу боржнику;",
        "contact": "Вступає в переговори з боржником;",

        "sudebnyi-poryadok": "Стягнення боргу за розпискою в судовому порядку",
        "ne-nameren": "В разі якщо позичальник не має наміру повертати борг після спроби досудового врегулювання спору, кредитор має право звернутись до суду із позовною заявою про стягнення боргу за борговою розпискою.",
        "pered-sudom": "Перед зверненням до суду адвокат проаналізує майновий стан боржника та в разі наявності відповідного нерухомого та/або рухомого майна, ініціює звернення до суду із додатковою заявою про забезпечення вашого позову (ваших грошових вимог) шляхом накладення арешту на належне майно боржника, на яке можна в подальшому звернути стягнення з метою задоволення ваших майнових вимог.",
        "pri-razrabotke": "Під час розробки позовної заяви та подальшого судового засідання адвокат докладе максимум зусиль, з метою доведення необхідності ухвалення судового рішення про стягнення боргу на вашу користь.",
        "posle-resheniya": "Крім цього, адвокат після ухвалення судового рішення на вашу користь, звертається до виконавчих органів які будуть в примусовому порядку стягувати заборгованість за розпискою.",
        "finaly": "Представництво ваших інтересів в органах виконавчої служби здійснюється до моменту отримання вами всієї суми належних вам грошових коштів.",

        "win-title": "Приклади виграних нами справ щодо стягнення боргу:",
        "win-dolgovaya-rospiska": "Отримали рішення про стягнення боргу (за борговою розпискою) в розмірі 401 929 (чотириста одна тисяча дев`ятсот двадцять дев`ять) гривень 62 копійки. ",
        "win-dolg-200": "Отримали рішення про стягнення боргу в розмірі 198 350 грн (сто дев`яносто вісім тисяч триста п`ятдесят грн).",
        "win-dolg-100": "Отримали рішення про стягнення боргу в розмірі 100000 (сто тисяч) гривень"
    },

    "administrativeLaw-page": {
        "title": "Адвокат з адміністративних справ",
        "titleDescription": "Кожен може зустрітися з незаконними діями (бездіяльністю) з боку державного органу чи органу місцевого самоврядування, внаслідок чого виникає потреба оскаржуватиїх рішення, дії чи бездіяльність.",
        "descriptionTop": "Адвокат Рясний Владислав Денисович володіє багаторічним досвідом у сфері захисту прав і законних інтересів в адміністративних спорах. Зазначене дає можливість сформувати надійну правову стратегію для клієнта та вжити всі необхідні заходи для досягнення найкращих результатів.",
        "descriptionBottom": "Для захисту прав та законних інтересів фізичних/або юридичних осіб від порушень з боку державних органів, в нашій державі діють адміністративні суди.",
        "titleBottom": "Адвокат надає правову допомогу у наступних справах:",
        "descriptionBottomSecond": "Зазначений перелік послуг адвоката не є вичерпним. Захист може здійснюватися й іншими методами, які не суперечать чинному законодавству України. Спосіб захисту в кожному конкретному випадку обирається індивідуально, залежно від особливостей порушення та найдієвішого методу його відновлення.",
        "help": "Юридична допомога адвоката в адміністративних справах полягає в наступному:"
    },
    "administrativeLaw-services": {
        "pdd": "Оскарження постанови про притягнення до адміністративної відповідальності за порушення ПДР",
        "pensiya": "Супровід справи з метою перерахунку пенсії",
        "objalovanie": "Оскарження рішення органу місцевого самоврядування, органу державної влади",
        "gossluzhashiy": "Оскарження наказу про притягнення до дисциплінарної відповідальності держслужбовця",
        "publichnaya-slujba": "Оскарження дій (бездіяльності) щодо прийняття громадян на публічну службу, її проходження, звільнення з публічної служби",
        "nalog": "Оскарження рішення податкового органу (включаючи оскарження податкового повідомлення-рішення)",
        "control": "Оскарження рішень або дій інших контролюючих органів держави",
        "tck": "Оскарження дій та /або бездіяльності ТЦК (включаючи оскарження постанов ТЦК за ст. 210, 210-1 КУПАП)",
        "analiz": "ретельний юридичний аналіз документів та фактичних обставин справи",
        "jaloba": "розробка скарг, заяв, клопотань, адвокатських запитів з метою з`ясування додаткової інформації",
        "podgotovka": "підготовка позовної заяви та інших процесуальних документів для звернення до суду",
        "vozrajeniya": "в разі, якщо в суд подали на вас - складання письмових заперечень проти позовної заяви, з метою залишення позовної заяви без задоволення",
        "predstavitelstvo": "представництво інтересів клієнтів в судах усіх інстанцій"
    },

    "recomend": {
        "title": "Чому ми?",
        "description": "Нас рекомендують, тому що:",
        "callback": "Після укладання договору з адвокатом у вас гарантовано буде з ним зворотній зв'язок",
        "strategy": "Правильна юридична стратегія. Способи захисту – перевірені багаторічною практикою. Адвокат докладатиме максимальних зусиль, щоб надати вам потрібний результат",
        "promise": "Відсутність голослівних обіцянок. Тільки після детального аналізу індивідуальної ситуації адвокат може вибрати правильну стратегію захисту",
        "dogovor": "Співробітництво засноване на договорі який укладено у письмовій формі. Умови роботи адвоката повністю відображені у договорі. Вся робота здійснюється строго на підставі та в рамках договору",
        "specializaciya": "Вузька спеціалізація адвоката. За понад 7 років захисту громадян, адвокат та його команда юристів отримали безцінний досвід, який дозволяє досягти позитивного результату для клієнта",
        "free": "Участь клієнта – необов'язково. Укладаючи договір із нами, адвокат має можливість представляти ваші інтереси в судах усіх інстанцій, перед правоохоронними органами та іншими органами державної влади, без вашої участі, заощаджуючи ваш час"
    },
    "brak-page": {
        "title": "Адвокат по сімейним справам",
        "titleDescription": "Адвокат у галузі сімейного права зможе надати вам допомогу, досягти потрібного результату та відновити справедливість. Напрямки за якими працює адвокат:",
        "with-out-you": "Адвокат може представляти ваші інтереси в суді без вашої присутності.",
        "seven-years": "За понад 7 років захисту інтересів громадян у сфері сімейного права, адвокат та його команда юристів отримали безцінний досвід, який дозволяє досягти позитивного результату для клієнта.",
        "title-divorce": "Розірвання шлюбу в судовому порядку:",
        "title-collection-of-alimony": "Адвокат зі стягнення аліментів надає такі послуги:",
        "consultation": "Під час консультації адвокат оцінить перспективу справи та проаналізує вашу ситуацію."
    },
    "brak-list": {
        "divorce": "Розірвання шлюбу;",
        "collection-of-alimony": "Стягнення аліментів;",
        "division-of-property": "Розподіл майна;"
    },
    "divorce-list": {
        "your-place": "Незалежно від того, де ваше місце розташування;",
        "without": "Без вашої присутності у тому числі в суді;",
        "agree": "Без згоди чоловіка чи дружини;",
        "kids": "Незалежно від наявності дітей;",
        "original": "Якщо у вас немає оригіналу свідоцтва про шлюб;",
        "copy": "Якщо у вас немає копій документів другого чоловіка;",
        "divorce": "Варто зазначити, що шлюб розривається лише через суд, якщо:",
        "adult": "Наявність спільних дітей віком до 18 років;",
        "dissagre": "Відсутність спільних дітей за умови, що ваш чоловік (дружина) не згодні розірвати шлюб з вами;"
    },
    "collection-of-alimony-list": {
        "alimony-by-kid": "Стягнення аліментів на дитину;",
        "alimony-by-parrent": "Стягнення аліментів на утримання матері чи батька, залежно від того, з ким проживає дитина;",
        "change-alimony": "Зміна розміру аліментів (збільшення або зменшення сум);;",
        "past-period-alimony": "Стягнення аліментів за минулий період;"
    },
    "collection-of-alimony-description": {
        "first": "Як правило, позов про стягнення аліментів на дитину подається після розлучення або одночасно з позовом про розірвання шлюбу. Позов про стягнення аліментів можна подати і під час шлюбу.",
        "second": "За рішенням суду, кошти на утримання дитини (аліменти) присуджуються у частці від доходу (наприклад, 1/4, 1/3, 1/2) та (або) у твердій грошовій сумі (наприклад, 4000, 6000 тис. грн. тощо) щомісяця на дитину.",
        "third": "Зазначимо, що позов про стягнення аліментів на утримання матері чи батька дитини може бути поданий чоловіком або дружиною, у разі якщо один із них виховує дитину до 3 років і проживає разом з нею;",
        "fourth": "Не поодинокі випадки, коли після розірвання шлюбу виникають обставини, які суттєво впливають на матеріальне становище нової сім'ї у чоловіка (народження дитини в новому шлюбі, утримання дружини, хвороба близького родича або самого платника аліментів тощо). Зменшення суми аліментів на першу дитину, яка залишилася з матір'ю або батьком, так само можливе за рішенням суду.",
        "fifth": "Адвокат підготує необхідні документи та доведе погіршення вашого матеріального становища з метою зменшення розміру аліментів.",
        "sixth": "Варто звернути увагу і на те, що якщо платник аліментів став більше заробляти, а ваше матеріальне становище не покращало, з моменту присудження аліментів, і ви фактично не маєте фінансової можливості утримувати дитину на належному рівні, ви маєте повне право на звернення з позовом про збільшення розміру аліментів на дитину."
    },
    "brak-win": {
        "title": "Приклади виграних нами справ щодо розірвання шлюбу та/або стягнення аліментів:",
        "divorce-and-alimony": "Отримали рішення про розірвання шлюбу та стягнення аліментів на трьох дітей",
        "divorce": "Отримали рішення про розірвання шлюбу",
        "alimony": "Отримали рішення про стягнення аліментів на утримання дружини",
        "change-alimony": "Отримали рішення про зменшення суми розміру аліментів"
    },
    "protection-page": {
        "title": "Юридичний захист боржників",
        "often": "Все частіше громадяни стикаються не лише з проблемами щодо заборгованості за оплату комунальних послуг чи виплати кредитних зобов’язань, але й з необхідністю брати невеликі позики для повсякденних потреб у мікрофінансових установах або в знайомих. Згодом ці позики можуть перетворитися на значні борги, що в багато разів перевищують початкову суму.",
        "creditors": "Також, вимоги кредиторів до боржників, як і накладення на них штрафних санкцій за невиконання зобов'язань, як правило є необґрунтованими та незаконними. Це пояснюється тим, що позикодавці часто переслідують мету не тільки повернути надані в борг кошти, а й отримати з цього подвійний дохід. У разі порушення прав боржника (в тому числі на етапі виконавчого провадження), боржник має можливість звернутися до суду з позовом про їх захист, а також скористатися послугами адвоката або юриста для отримання правової підтримки.",
        "more": "Вказаний вище перелік послуг не є вичерпним"
    },
    "protection-page-list": {
        "title": "Адвокат може надати боржнику такі види юридичної допомоги:",
        "sub-title": "Юридическая помощь адвоката в сфере кредитных споров заключается в следующем:",
        "security": "Захист прав та інтересів як позичальника так і поручителя (в тому числі в разі пред`явлення позову до них);",
        "cancel": "Скасування арешту з майна та банківських рахунків;",
        "escort": "Супровід кредитних справ;",
        "less-damage": "Зменшення розміру стягуваних збитків, а також неустойки (штрафу, пені) та інших штрафних санкцій в інтересах боржника;",
        "notarius": "Оскарження виконавчого напису нотаріуса та визнання його таким, що не підлягає виконанню;",
        "inaction": "Оскарження рішень, дій чи бездіяльності виконавця щодо виконання судового рішення;",
        "assessment": "Правова оцінка умов кредитного договору та надання відповідних консультацій з приводу таких умов;",
        "credit": "Визнання недійсним договору кредиту;",
        "debt": "Скасування заочного рішення про стягнення заборгованості за договором кредиту;"
    },
    "credit-page": {
        "title": "Адвокат по кредитних справах (спорах)",
        "sub-title": "Юридична допомога адвоката у сфері кредитних спорів полягає в наступному:",
        "credits": "Останнім часом склалась така соціально-економічна ситуація, при якій велика кількість громадян мають кредити, як в істотних сумах, так і у невеликих розмірах, які відносно швидко були отримані за допомогою оформлення інтернет заявки на сайті мікрофінансової організації (МФО) або Банку і як правило такі кредити сплачувались боржниками вчасно, відповідно до умов договору. ",
        "banks": "Банки та МФО, не звертаючи увагу на складне становище, в якій опинилися громадяни внаслідок складної економічної ситуації (повномасштабна війна, скрутне матеріальне становище громадян та ін.) звертаються до суду із позовними заявами про стягнення боргу або звертаються до приватних нотаріусів які вчиняють виконавчі написи з метою його подальшого пред'явлення до примусового виконання в орган державної виконавчої служби, внаслідок чого відбувається стягнення ваших грошових коштів без вашої згоди.",
        "with-lawyer": "В більшості випадків громадяни звертаються до адвоката, коли банківська установа звернулась до суду із позовом щодо позичальника, або щодо позичальника і поручителя, про стягнення заборгованості за кредитним договором. Як правило, в даному випадку адвокат готує письмові заперечення проти позовної заяви, з метою зменшення суми боргу та скасування штрафних санкцій, відсотків, які протиправно нарахував банк. В деяких випадках адвокату вдається списати всю суму заборгованості.",
        "without-lawyer": "Не поодинокі випадки коли громадяни не надають заперечень проти позову, не звертаються за допомогою до адвоката, внаслідок чого суд ухвалює рішення про задоволення позовних вимог банку, у результаті чого, суд стягує із боржника повну суму боргу, відсотки, штрафні санкції, тощо. ",
        "hard": "Варто наголосити, що спори з банківськими установами є складними та середньостатистичному громадянину, без допомоги адвоката, важко захистити свої права та законні інтереси в галузі кредитних справ, тому для отримання кваліфікованої юридичної допомоги необхідно звернутись до адвоката який спеціалізується на кредитних спорах.",
        "our-way": "Наш підхід до вирішення кредитних справ та спорів полягає у повному юридичному аналізі всіх наданих Клієнтом документів і інформації. На основі цього ми формуємо та надаємо Клієнту детальний і зрозумілий правовий висновок, що містить юридичну оцінку перспектив справи та рекомендації щодо подальших дій особи у даній ситуації.",
        "entirely": "Адвокат проводить весь процес супроводу справи: від збору необхідних документів і підготовки позовної заяви або заперечень проти позовної заяви до їх подання до суду. Адвокат також здійснює представництво інтересів Клієнта у будь-якому регіоні України.",
        "free": "Крім цього, присутність Клієнта в суді не є обов`язковою."
    },
    "credit-page-list": {
        "analiz": "Ретельний юридичний аналіз документів та фактичних обставин справи;",
        "mediator": "Здійснення посередницьких функцій між позичальником і фінансовою установою;",
        "protection": "Юридичний захист позичальника або кредитора в судових інстанціях усіх рівнів (в суді першої та Апеляційної інстанцій, а також у Верховному Суді) та у відповідних органах державної влади, органах місцевого самоврядування;",
        "create": "Складання письмових заперечень проти позовної заяви, з метою зменшення суми боргу, штрафних санкцій або скасування суми боргу повністю;",
        "new": "Виготовлення позовних документів стосовно банків;"
    },
    "cancel-page": {
        "title": "Скасування арешту з майна та банківських рахунків",
        "titleDescription": "У повсякденному житті нерідко виникають випадки, коли при здійсненні приватизації, продажу або купівлі, дарування чи інших дій, що пов’язані з майном, Ви можете дізнатися про те, що на це майно накладено арешт.",
        "arest-imushestva": "Накладення арешту на майно - це проблема, з якою може зустрітись кожен, в результаті чого власник арештованого нерухомого чи рухомого майна позбавлений в повній мірі розпоряджатись та використовувати своє майно на власний розсуд.",
        "pri-nalozhenii": "При накладенні арешту на майно не можна вільно ним розпоряджатись, тобто продати, обміняти, подарувати, передати у заставу, знищити або закласти. Фактично власник володіє майном, проте не може розпоряджатися ним, а в окремих випадках користуватися.",
        "cel-nalozheniya": "Метою накладення арешту на майно є забезпечення виконання судового рішення, а також перешкодити власнику розпоряджатися та користуватися майном, передати його іншим особам, приховати його, оскільки це може завдати шкоди інтересам держави або третіх осіб.",
        "sluchai-aresta": "В яких випадках накладають арешт на майно?",
        "arrest-reasons": "Причини накладення арешту на майно бувають різні і залежать від кожної ситуації. Проте найбільш поширеними є такі причини як наявність заборгованості перед фізичними та юридичними особами, наявність майнових спорів, а також, у випадках, коли майно є доказом у кримінальній справі.",
        "poryadok-nalozheniya": "Порядок накладення арешту на майно",
        "regulirovanie-poryadka": "Процес накладення арешту регулюється Цивільно - процесуальним кодексом України, Кримінальним кодексом України та Кримінально - процесуальним кодексом України. Накласти арешт можуть суд, державний чи приватний виконавець, нотаріус.",
        "often-reasons": "Доволі часто арешт на майно (кошти) накладається саме виконавцем шляхом винесення постанови про арешт майна (коштів) боржника або про опис та арешт майна (коштів) боржника. Арешт на рухоме майно, що не підлягає державній реєстрації, може бути накладений державним (приватним) виконавцем лише після проведення опису майна.  В разі необхідності, виконавець може обмежити користування майном, опечатати або вилучити його у боржника та передати на відповідальне зберігання іншим особам, шляхом винесення постанови. В подальшому, якщо не діяти та не звернутися за правовою допомогою, майно вилучають у власника.",
        "arrested-thinks": "На що накладають арешт?", 
        "arrested-house": "Нерухоме майно (квартира, будинок, склади, офіси);",
        "arrested-car": "Рухоме майно (автомобіль, морське судно, електронні пристрої, антикваріат, меблі);",
        "arrested-luxury": "Прикраси та дорогоцінні метали;",
        "arrested-money": "Грошові кошти в будь-якій валюті, безготівкові кошти;",
        "arrested-paper": "Цінні папери, інвестиційні папери.",
        "arrested-more": "Цей список не вичерпний, проте не все підлягає арешту.",
        "not-arrested": "Не може бути накладено арешт на:",
        "not-products": "Предмети, що швидко псуються;",
        "not-everyday": "Предмети щоденного особистого використання (засоби гігієни, ліки);",
        "not-prize": "Речі, які отримані як приз чи винагороду;",
        "not-another": "На такі кошти: вихідну допомогу, що виплачується в разі звільнення працівника;компенсацію працівнику витрат у зв’язку з переведенням, направленням на роботу до іншої місцевості чи службовим відрядженням; польове забезпечення, надбавки до заробітної плати, інші кошти, що виплачуються замість добових і квартирних; матеріальну допомогу особам, які втратили право на допомогу по безробіттю; допомогу у зв’язку з вагітністю та пологами; одноразову допомогу у зв’язку з народженням дитини; допомогу при усиновленні дитини; допомогу на дітей, над якими встановлено опіку чи піклування; допомогу на дітей одиноким матерям; допомогу особам, зайнятим доглядом трьох і більше дітей віком до 16 років, по догляду за дитиною з інвалідністю, по тимчасовій непрацездатності у зв’язку з доглядом за хворою дитиною, а також на іншу допомогу на дітей, передбачену законом; допомогу на лікування; допомогу на поховання; щомісячну грошову допомогу у зв’язку з обмеженням споживання продуктів харчування місцевого виробництва та особистого підсобного господарства громадян, які проживають на території, що зазнала радіоактивного забруднення; дотації на обіди, придбання путівок до санаторіїв і будинків відпочинку за рахунок фонду споживання.",
        "arrest-moszet-nakladovatsya": "Арешт на нерухоме майно може накладатись в кримінальному, цивільному, господарському та адміністративному судочинстві.",
        "criminal-procesing-title": "Накладення арешту на майно в межах кримінального провадження може здійснюватись у таких випадках:",
        "obespechenie-sohrannosti": "Забезпечення збереження майна, що визнано речовим доказом;",
        "arest-i-confiskaciya": "Арешт і конфіскація майна, отриманого під час вчинення кримінального правопорушення;",
        "mera-nakazaniya": "Арешт і конфіскація майна, що належить особі, підозрюваному або обвинуваченому у вчиненні кримінального правопорушення, як міра покарання;",
        "isk": "Арешт майна з метою забезпечення цивільного позову в рамках відкритого кримінального провадження.",
        "obespechenie-iska": "Арешт майна як засіб забезпечення позову у межах цивільного, господарського та адміністративного процесу.",
        "obespechenie-iska-description": "Арешт на нерухоме та/або рухоме майно в цивільному, адміністративному, кримінальному та господарському провадженні може накладатися з метою забезпечення позову. Мета арешту: недопущення відчуження майна відповідача, що є предметом спору. Найкращим способом захистити своє право на майно є звернення до суду із клопотанням про скасування арешту з майна або оскарження рішення суду щодо накладення арешту на майно. В клопотанні про скасування арешту з майна необхідно довести відсутність необхідності подальшого збереження арешту також бажано довести що з часом змінились обставини у справі, у зв'язку з чим зникли підстави для збереження арешту.",
        "kak-snyat": "Як зняти арешт з майна?",
        "kak-snyat-description": "Зняття арешту з майна не проста і доволі тяжка задача при нерозумінні та незнанні законодавства, навіть з обізнаністю все-одно не завжди можна самостійно зняти арешт з майна без практики та досвіду у вирішенні цього питання. Проте ми поділимося декількома порадами, які можуть стати в нагоді кожному.",
        "passivnost": "Пасивність не допоможе вирішити питання щодо скасування арешту. Важливо одразу після того, як дізнались про наявність арешту, звернутися до адвоката;",
        "arrest": "Як тільки дізнаєтеся про арешт вашого майна, слід негайно діяти: або звернутися за правовою допомогою до фахівців, або самостійно подати позов чи скаргу до суду. Зняття арешту з майна через сплив терміну давності не завжди є можливим, оскільки існують строки позовної давності, які важливо не пропустити для захисту ваших прав;",
        "chasto": "Часто державні чи приватні виконавці не дотримуються процедури накладення арешту на майно. У такому випадку ви маєте право оскаржити це у суді, подавши відповідну скаргу.",
        "dolzhnik": "Якщо на ваше майно накладено арешт, але ви не є боржником, необхідно звернутися до Державної виконавчої служби, щоб з’ясувати підстави накладення арешту, і подати позов до суду для його скасування.",
        "pravilniy-podhod": "Правильний підхід і механізм ведення вашої справи є важливим кроком до успішного вирішення проблеми. Для цього важливо звернутися до кваліфікованих адвокатів, які надають консультацію та представлятимуть ваші інтереси в суді на всіх етапах розгляду справи, що допоможе досягти необхідного результату."
    },
    "military-page": {
        "titleDescription": "У сучасних умовах багато українців стикаються з правовими питаннями, пов'язаними з військовою службою та захистом своїх прав як військовослужбовців чи їхніх сімей. Військовий адвокат – це той фахівець, який забезпечить надійний правовий захист у питаннях звільнення з військової служби, мобілізації, контрактної служби, соціальних гарантій, пільг та захисту прав військових під час служби чи після її завершення. Професійна допомога військового адвоката може стати ключовим фактором у вирішенні ваших правових проблем.",
        "sectionHeader": "Основні обов'язки військового адвоката включають:",
        "consult-military": "Консультації з військового права: Надання правових консультацій з питань, пов'язаних із мобілізацією, проходженням військової служби або звільнення з неї, укладанням та розірванням контрактів, правами та обов'язками військових.",
        "security-military-man": "Захист прав військовослужбовців: Представництво інтересів у судах, військових прокуратурах, дисциплінарних комісіях та інших державних органах під час розгляду справ, що стосуються порушень прав, незаконного звільнення, притягнення до дисциплінарної чи кримінальної відповідальності.",
        "help-with-social": "Допомога в отриманні соціальних гарантій та пільг: Консультації та правовий супровід у питаннях отримання виплат, компенсацій, медичного обслуговування, забезпечення житлом, реабілітаційних заходів, а також інших соціальних гарантій, передбачених законодавством.",
        "mobilization-and-demobilization": "Супровід у питаннях мобілізації та демобілізації: Захист прав під час призову на військову службу, допомога у спорах щодо мобілізації, звільнення від служби за станом здоров'я чи інших підстав, а також супровід процесу демобілізації.",
        "military-criminal": "Розгляд питань щодо військових злочинів: Захист інтересів клієнтів у випадках звинувачення у військових злочинах, таких як дезертирство, невиконання наказів, порушення статутних відносин тощо.",
        "compensation": "Правовий супровід поранених військових та сімей загиблих: Допомога в отриманні компенсацій, виплат, пенсій, а також представництво інтересів у судах у разі спорів щодо цих питань.",
        "military-lawyer": "Військовий адвокат – це надійний правовий партнер для тих, хто перебуває на службі, проходить мобілізацію чи потребує захисту прав у зв'язку з військовою діяльністю.",
        "military-lawyer-services": "Адвокат з військових питань надає наступні послуги:",
        "services-help" : "Допомога по звільненню з військової служби;",
        "services.otsrochka" : "Отримання відстрочки від мобілізації;",
        "services.vlk" : "Оскарження висновку (рішення) ВЛК (військово-лікарської комісії);",
        "services.tck" : "Оскарження рішень ТЦК та СП;",
        "services.uderszhanie" : "Захист від незаконного затримання співробітниками ТЦК;",
        "services.raport" : "Складання рапорту та інших необхідних документів для військовослужбовця;",
        "services.soprovoszhdenie" : "Супровід сімейних та інших справ з метою встановлення юридичних фактів;",
        "services.millions" : "Допомога в отриманні 15 мільйонів, як одноразової грошової допомоги у разі загибелі (смерті) військовослужбовця; ",
        "services.vziskanie" : "Стягнення несплаченого грошового забезпечення та інших виплат військовослужбовця;",
        "services.nepravomernie" : "Оскарження неправомірних рішень про притягнення військовослужбовця до відповідальності."
    },
    "podil-page": {
        "title": "Адвокат по розподілу майна подружжя",
        "titleDescription": "Із аналізу норм Сімейного кодексу України можна прийти до висновку, що все спільно набуте майно під час шлюбу, належить чоловікові і дружині в рівних частинах, незалежно від того, що один з них не мав самостійного доходу. ",
        "razdelenie-proishodit": "Поділ майна відбувається в 2 варіантах:",
        "dobrovolnyi-poryadok": "Добровільний порядок.",
        "dobrovolnyi-poryadok-description": "Застосування такого порядку здійснюється в разі якщо чоловік та жінка домовились про поділ належного їм нерухомого та/або рухомого майна.",
        "sydebny-poryadok": "Судовий порядок.",
        "sydebny-poryadok-description": "Даний порядок застосовується в разі якщо подружжя не може дійти згоди щодо поділу належного їм майна. В даному випадку розробляється позовна заява про поділ майна, з метою подальшого звернення до суду.",
        "dobrovolnyi-poryadok-razdel": "Процедура розподілу майна подружжя при добровільному порядку",
        "dobrovolnyi-poryadok-razdel-description": "Добровільний порядок надає можливість подружжю здійснити розподіл нерухомого майна шляхом укладання нотаріально посвідченої угоди (договір про поділ майна подружжя, договір про виділ майна зі спільної власності подружжя та шлюбний договір). Процедура укладення відповідної угоди між подружжям свідчить про те, що сторони дійшли згоди щодо того, яким чином між ними розподіляються частки у спільному майні та узгоджується розмір можливих грошових компенсації при поділі такого майна.",
        "sydebny-poryadok-razdel": "Судовий порядок розподілу майна подружжя",
        "sydebny-poryadok-razdel-description-top": "Даний порядок здійснюється в разі якщо подружжя не в змозі домовитись про добровільний розподіл майна та інших матеріальних благ. Для того, щоб відновити справедливість та вирішити спір, необхідно звернутись до суду із позовною заявою.",
        "sydebny-poryadok-razdel-description-middle": "Нагадаю, що набуте майно подружжям за час шлюбу належить чоловікові та дружині на праві спільної сумісної власності.",
        "sydebny-poryadok-razdel-description-second-middle": "При визначенні розміру часток кожного з подружжя суд виходить з того, що відповідно до законодавства частки майна дружини та чоловіка є рівними (ч. 1 ст. 70 СК). Це правило не змінюється і в тому разі, якщо один із подружжя не мав з поважних причин (навчання, ведення домашнього господарства, догляд за дітьми, хвороба тощо) самостійного заробітку (доходу) (ч. 1 ст. 60 СК).",
        "sydebny-poryadok-razdel-description-bottom": "Поділу підлягає лише майно, яке належить подружжю (колишньому подружжю) на праві спільної сумісної власності виходячи з принципу рівності часток за умови відсутності іншої домовленості між ними або шлюбного договору.",
        "pri-razdele": "При поділі майна подружжя мають враховуватися три категорії об’єктів:",
        "razdel-list-a": "Речі (окрема річ або сукупність речей), які належать подружжю на праві спільної сумісної власності;",
        "razdel-list-b": "Кредиторські вимоги подружжя (право вимоги за договором позики, купівлі-продажу тощо, коли подружжя виступає як кредитор і вправі вимагати повернення боргу, передачі речі тощо);",
        "razdel-list-c": "Боргові зобов’язання подружжя (зобов’язання, за якими подружжя виступає як боржник і зобов’язане повернути борг, повернути або передати річ тощо).",
        "razdel-sostavlyaetsya": "Поділ майна здійснюється з урахуванням вартості речей, які належать подружжю на праві спільної власності, а також розміру їх кредиторських вимог та боргових зобов’язань.",
        "razdel-isklucheniya": "Проте, Сімейний кодекс України встановлює винятки із правила щодо рівності часток подружжя в праві на майно.",
        "razdel-sud": "Так, при вирішенні спору про поділ майна суд може відступити від засади рівності часток подружжя за обставин, що мають істотне значення, зокрема якщо один із них не дбав про матеріальне забезпечення сім'ї, ухилявся від участі в утриманні дитини (дітей), приховав, знищив чи пошкодив спільне майно, витрачав його на шкоду інтересам сім'ї.",
        "razdel-dolya": "Крім цього, за рішенням суду частка майна дружини, чоловіка може бути збільшена, якщо з нею, ним проживають діти, а також непрацездатні повнолітні син, дочка, за умови, що розмір аліментів, які вони одержують, недостатній для забезпечення їхнього фізичного, духовного розвитку та лікування.",
        "razdel-main": "Після визначення судом частки кожного з подружжя в праві на майно здійснюється основний етап — безпосередній поділ майна подружжя відповідно до цих часток, які належать кожному з них.",
        "ne-razdel-title": "Сімейний кодекс України передбачає, що до майна, яке не підлягає поділу між подружжям слід відносити:",
        "ne-razdel-do-braka": "Майно, набуте нею, ним до шлюбу. На все, що набуто до укладення шлюбу, інший з подружжя претендувати не має права.",
        "ne-razdel-darenee": "Майно, набуте подружжям за час шлюбу, але на підставі договору дарування або в порядку спадкування. ",
        "ne-razdel-lichnye": "Майно, яке було придбане за особисті кошти одного з подружжя.",
        "ne-razdel-individualnie": "Речі індивідуального користування, в тому числі коштовності, навіть тоді, коли вони були придбані за рахунок спільних коштів подружжя;",
        "ne-razdel-otdelnoe-projivanie": " Майно, що набуде за час їхнього окремого проживання у зв’язку з фактичним припиненням шлюбних відносин.",
        "ne-razdel-more": "Також, не підлягають розподілу кошти, такі як: премії, нагороди, які були одержані за особисті заслуги, страхові виплати, відшкодування за втрачену чи пошкоджену річ чи або за нанесення моральної шкоди.",
        "razdel-win": "Приклади виграних нами справ щодо розподілу майна:"
    },
    "podil-win": {
        "podil-maina": "Отримали переможне рішення та здійснили поділ спільного сумісного майна подружжя",
        "podil-kvartyra": "Отримали переможне рішення та здійснили поділ спільного сумісного майна подружжя та визнати за особою право власності на 1/2 ідеальну частку квартири",
        "podil-spilne": "Отримали переможне рішення та здійснили поділ спільного сумісного майна подружжя",
        "podil-zemlya": "Отримали переможне рішення та виділили і визнали за особою (в порядку поділу спільного майна подружжя)частину земельної ділянки"
    },
    "worker-page": {
        "title": "Адвокат з трудових спорів ",
        "pravo-na-trud": "Право на працю гарантується Конституцією України та регулюється багатьма нормативно-правовими актами. Однак, трудові відносини не завжди розвиваються без труднощів. Іноді виникають конфлікти з роботодавцем або випадки недобросовісної поведінки як з боку роботодавця, так і працівника.",
        "gramotnaya-zashita": "Грамотний юридичний захист своїх прав у трудових спорах допоможе досягти бажаного результату, уникнувши зайвих хвилювань та втрати часу.",
        "advokat-zashitit": "Адвокат з трудових спорів захистить права працівника в разі незаконного звільнення, допоможе підтвердити факт існування трудових правовідносин, стягнути невиплачену заробітну плату, отримати подвійну оплату за роботу у святкові та/або вихідні дні, середній заробіток за затримку виплати чи вимушений прогул. Крім того, він допоможе оскаржити безпідставні накази щодо накладення дисциплінарних стягнень (догани, зниження в посаді, позбавлення премії, тощо) та забезпечить поновлення на робочому місці.",
        "obrativshis-k-advokatu": "Звернувшись до адвоката Рясного Владислава Денисовича, ви отримаєте кваліфікований захист ваших трудових прав, законних інтересів та комплексне ведення справи (від підготовки позову до виконання рішення суду, без залучення Клієнта в юридичні деталі та судову тяганину).",
        "more-title": "Крім цього, адвокат:",
        "consultation": "Надасть юридичну консультацію з трудового права;",
        "razrabotka": "Здійснить розробку індивідуальної стратегії вашого захисту;",
        "podgotovka": "Надасть якісну підготовку процесуальних документів (позовні заяви, клопотання, адвокатські запити, тощо);",
        "predstavitelstvo": "Проведе представництво ваших інтересів в судах усіх інстанцій, перед правоохоронними органами та іншими органами державної влади, без вашої участі, заощаджуючи ваш час;",
        "v-slychae-neobhodimosti": "В разі необхідності, здійснить оскарження рішення суду в апеляційній та касаційній інстанціях;",
        "vziskanie": "Стягнення заборгованості із невиплаченої зарплати, компенсації за невикористані відпустки, відгули, стягнення середнього заробітку;",
        "trudovoy-spor": "Супровід трудового спору в разі отримання травми на виробництві;",
        "vyhodnoe-posobie": "Стягнення вихідної допомоги при звільненні;",
        "vozobnovlenie-na-rabote": "Поновлення на роботі незаконно звільненого працівника, стягнення середнього заробітку за час вимушеного прогулу;",
        "vziskanie-materialnogo-usherba": "Стягнення матеріальної шкоди із працівника;",
        "juredicheskiy-analiz": "Юридичний аналіз тpyдoвих дoгoворів;",
        "otmena-shtrafov": "Скасування штрафів Держпраці;"
    },
    "admin-violation-page": {
        "title": "Адвокат по справах про адміністративне правопорушення",
        "juridicheskaya-pomosh": "Юридична допомога в адміністративних справах користується великим попитом, оскільки громадяни щодня мають справу з органами місцевого самоврядування, державної влади та правоохоронними органами, чиї дії іноді можуть бути неправомірними.",
        "admibistrativnoe-narushenie-eto": "Адміністративним правопорушенням (проступком) визнається протиправна, винна (умисна або необережна) дія чи бездіяльність, яка посягає на громадський порядок, власність, права і свободи громадян, на встановлений порядок управління та за яку законом передбачено адміністративну відповідальність.",
        "svoi-normy-zaconodatelstva": "Законодавство кожної країни передбачає власні норми, які визначають види адміністративних правопорушень та встановлюють відповідальність за них. Ці норми, як правило, містяться в окремих законах або кодексах. Адміністративне правопорушення зазвичай має місце, коли особа порушує вимоги, що забезпечують громадський порядок та безпеку. Розгляд справи починається зі складання протоколу або постанови, яку оформлюють представники правоохоронних органів чи спеціально уповноважені особи. У протоколі фіксуються опис порушення, наявні докази та інша важлива інформація. Далі, в залежності від норм законодавства, справа може бути передана на розгляд до суду або іншого компетентного органу.",
        "uslugi-title": "Послуги адвоката в справах про адміністративні правопорушення",
        "nadejnaya-zashita": "Адвокат забезпечить Вас надійним захистом у справах про адміністративні правопорушення та розробить правильну стратегію для вашого захисту. Також, фахівець в галузі права допоможе зібрати та підготувати всі необхідні докази для їх ефективного використання в суді. Крім цього, послуги адвоката будуть особливо корисними, коли адміністративне порушення може негативно вплинути на професійні чи приватні аспекти життя. Наприклад, якщо справа стосується порушення правил дорожнього руху, що може стати причиною втрати водійського посвідчення. Адвокат докладе максимум зусиль, щоб мінімізувати ці наслідки.",
        "pomosh-v-sbore-dokazatelstv": "Адвокат може надати допомогу в зборі необхідних доказів, складанні заяв, скарг на порушення ваших прав з боку поліцейських чи інших посадовців під час юридичного супроводу справи про адміністративне правопорушення, а також забезпечити правову консультацію з інших аспектів, пов'язаних із адміністративною справою.",
        "vazno": "Таким чином, участь адвоката є надзвичайно важливою для забезпечення якісної юридичної допомоги і захисту прав та інтересів особи, яка може бути притягнута до адміністративної відповідальності.",
        "posle-obrasheniya-title": "Після звернення до адвоката, ви отримаєте:",
        "besplatnye-konsyltacii": "Безкоштовні юридичні консультації з питань, що вас цікавлять, в категорії справ про адміністративні правопорушення, із врахуванням всіх правових аспектів;",
        "razrabotka": "Розробку індивідуальної стратегію захисту;",
        "kachestvenuy-podgotovky": "Якісну підготовку процесуальних документів (заяви, клопотання);",
        "predstavitelsvo-vashih-interesov": "Представництво ваших інтересів в судах усіх інстанцій, перед правоохоронними органами та іншими органами державної влади, без вашої участі, заощаджуючи ваш час;",
        "dokazatelstv": "Витребування доказів адвокатом на підтвердження факту вашої невинуватості; ",
        "pomosh": "Надання допомоги в досудовій процедурі врегулювання спору;",
        "services-title": "Адвокат по справах про адміністративні правопорушення надає наступні послуги:",
        "zashita-klienta-130": "Захист клієнта в разі складання протоколу за ст. 130 КУпАП (керування т.з. в стані сп`яніння);",
        "zashita-klienta-124": "Захист клієнта в разі складання протоколу за ст. 124 КУпАП (ДТП);",
        "vozmeshenie": "Відшкодування клієнту матеріальної та/або моральної шкоди, в результаті ДТП;",
        "ojalovanie-postanovleniy": "Оскарження постанов які були винесені поліцейськими про притягнення до відповідальності по КУпАП;",
        "zashita-klienta-164": "Захист клієнта в разі складання протоколу за ст. 164 КУпАП (порушення порядку провадження господарської діяльності);",
        "advokat-po-strahovym-vyplatam": "Адвокат по страховим виплатам (відшкодування виплат після ДТП);",
        "advokat-po-ugonu-avto": "Адвокат по викраденню авто;"
    },
    "uslugi-page": {
        "uslugi-title": "Послуги адвоката ",
        "consultation": "Адвокатська консультація та правовий захист у суді – одна з найчастіших причин звернення людей до юристів. Професійна допомога адвоката може бути необхідною як у цивільних, так і в кримінальних справах. Фахівець в галузі права здатен не лише правильно підготувати процесуальні документи, але й забезпечити ухвалення судового рішення на користь клієнта відповідно до закону. ",
        "both": "Більш того, без адвоката не обходиться як відповідач, так і позивач",
        "main": "Головне завдання адвоката – відстояти права та інтереси клієнта.",
        "sotrudnichestvo": "На підставі чого співпрацювати з адвокатом?",
        "dogovor": "Адвокат Рясний Владислав Денисович, здійснює співпрацю з клієнтами на підставі договору про надання правової (правничої) допомоги. Такий документ передбачає умови співпраці з клієнтом, взаємні права та обов`язки (включаючи обов`язки адвоката перед клієнтом).",
        "distancionno": "Чи можна співпрацювати з адвокатом дистанційно?",
        "technology": "За допомогою сучасних технологій (телефонного зв'язку, мессенджерів, онлайн-програм, електронної пошти, тощо) адвокат має можливість представляти інтереси клієнта по всій території України.",
        "video": "Більше того, суди рекомендують використовувати відеоконференцзв'язок у судовому процесі.",
        "email": "Крім цього, документообіг здійснюється як за допомогою електронної пошти так і за допомогою будь-якого зручного мессенджеру, з метою оперативності надання юридичних послуг.",
        "chat": "Крім цього, поставити питання адвокату можна в чаті, також можна записатись на безкоштовну юридичну консультацію за допомогою форми зворотного зв’язку на сайті.",
        "predostavlyaet-title": "Адвокат надає наступні послуги",
        "family-category-title": "Категорія сімейних справ:",
        "dolg-category-title": "Категорія справ які пов`язані із борговими зобов'язаннями:",
        "admin-category-title": "Категорія адміністративних справ:",
        "admin-narushenie-category-title": "Категорія справ про адміністративне правопорушення:",
        "military-title": "Категорія військових справ:"
    },
    "notarius-page": {
        "title": "Скасування виконавчого напису нотаріуса",
        "each": "Кожен може зустрітися з неприємною новиною, а саме з тим, що Ваші карткові рахунки заблоковані, а з Вашої заробітної плати, доходу стягується певна частина грошей. Ця неприємна ситуація може бути через відкриття виконавчого провадження на підставі виконавчого напису нотаріуса.",
        "ispolnitelnaya-nadpis": "Виконавчий напис нотаріуса - це розпорядження нотаріуса про стягнення визначених грошових сум з боржника, на основі документів, що підтверджують заборгованість.",
        "nadpis-cel": "Мета виконавчого напису полягає у стягненні коштів, доходу на користь кредитора.",
        "uslobie-isponlitelnoy-nadpisi": "Головною умовою для виконання виконавчого напису є чітко визначена сума боргу, яку боржник повинен сплатити кредитору. При цьому, нотаріус може здійснити виконавчий напис лише у тому випадку, якщо документи, які йому подає стягувач, підтверджують безспірність заборгованості або іншої відповідальності боржника перед стягувачем та за умови, що з дня виникнення права вимоги минуло не більше трьох років.",
        "vnimanie": "Зверніть увагу: при складанні виконавчого напису нотаріус не інформує боржника про це, а тому боржник може дізнатися про виконавчий напис лише на стадії початку виконавчого провадження, а в деяких випадках вже й після виконання виконавчого провадження.",
        "kak-uznat": "Як дізнатися про відкриття виконавчого провадження через вчинення виконавчого напису?",
        "pismo-na-pochtu": "Зазвичай, державний або приватний виконавець повинен відправити поштою листа про відкриття виконавчого провадження та інші постанови, які пов’язані з процесом. Інший варіант - переглянути у додатку «Дія», а саме в меню «Сервіси» — «Виконавчі провадження», де можна побачити усі постанови державного чи приватного виконавця.",
        "why": "Чому звертаються до нотаріуса про видачу виконавчого напису, а не подають позов до суду?",
        "logichno": "Цілком логічно було б подати позовну заяву до суду, коли існує заборгованість, виграти справу та чекати відкриття виконавчого провадження і відповідно повернення коштів, проте обирають найчастіше виконавчий напис, тому що таким чином можна приховати процес стягнення коштів від боржника, оскільки при вчиненні виконавчого напису нотаріуси не повідомляють про це останнього.",
        "cancel": "Як скасувати виконання виконавчого напису?",
        "cancel-sud": "Виконавчий напис нотаріуса можна оскаржити через суд, подавши позов про визнання виконавчого напису незаконним чи таким, що не підлягає виконанню.",
        "nadpis-zaconna": "Виконавчий напис є законним, коли дотримано законного порядку його вчинення. Тобто, документи підтверджують безспірність заборгованості, дотримано строки вчинення, наявна печатка нотаріуса та ін. Відповідно при недотриманні вимог законодавства такий виконавчий напис вважатиметься незаконним.",
        "nadpis-content": "Який зміст виконавчого напису?",
        "nadpis-content-must": "Згідно до ст. 89 ЗУ “Про нотаріат” у виконавчому написі повинні зазначатися:",
        "data": "дата (рік, місяць, число) його вчинення, посада, прізвище, ім’я, по батькові нотаріуса, який вчинив виконавчий напис;",
        "adress": "найменування та адреса стягувача;",
        "adress-doljnika": "найменування, адреса, дата і місце народження боржника, місце роботи (для фізичних осіб), номери рахунків в установах банків (для юридичних осіб);",
        "srok": "строк, за який провадиться стягнення;",
        "summa": "суми, що підлягають стягненню, або предмети, які підлягають витребуванню, в тому числі пеня, проценти, якщо такі належать до стягнення;",
        "razmer-platy": "розмір плати, сума державного мита, сплачуваного стягувачем, або мита, яке підлягає стягненню з боржника;",
        "number": "номер, за яким виконавчий напис зареєстровано;",
        "srok-k-ispolneniu": "дата набрання юридичної сили;",
        "data-juridicheskaya": "строк пред’явлення виконавчого напису до виконання.",
        "important": "Обов’язково виконавчий напис скріплюється підписом і печаткою нотаріуса.",
        "pri-nesobludenii": "При не дотриманні вимог змісту виконавчого напису, можна його оскаржити у суді.",
        "na-chto-obratit-vnimanie": "На що звертати увагу при оскарженні виконавчого напису?",
        "ne-udostoveren": "Виконавчий напис складається на підставі документа, який нотаріально не посвідчений.",
        "ne-udostoveren-description": "Відповідно до пункту 1 постанови Кабінету Міністрів від 29 червня 1999 року № 1172 «Про затвердження переліку документів, за якими стягнення заборгованості провадиться у безспірному порядку на підставі виконавчих написів нотаріуса» для того аби одержати виконавчий напис подаються: оригінал нотаріально посвідченого договору (договорів); документи, що підтверджують безспірність заборгованості боржника та встановлюють прострочення виконання зобов'язання.",
        "sroki": "Строки вчинення та пред’явлення виконавчого напису.",
        "sroki-description": "Виконавчий напис не може бути вчинений, якщо з дня настання строку виконання зобов’язання пройшло не більше трьох років. Відповідно до статті 91 Закону України “Про нотаріат” виконавчий напис може бути пред’явлено до примусового виконання протягом трьох років з моменту його вчинення.",
        "otsutsvie-spora": "Відсутність спору між кредитором та боржником.",
        "otsutstvie-spora-description": "Перед тим як вчинити виконавчий напис нотаріус повинен переконатися, що між сторонами немає спору про стягнення заборгованості або про оскарження порядку її нарахування.",
        "ostanovit-vziskanie": "Як зупинити стягнення з доходу у зв’язку вчинення незаконного виконавчого напису?",
        "ostanovit-vziskanie-zayavlenie": "У процесі виконання виконавчого провадження є можливість зупинити стягнення коштів з доходу чи інших виплат, це можливо шляхом подання заяви про забезпечення позову. Дана заява зупиняє стягнення до винесення рішення суду про визнання виконавчого напису таким, що не підлягає виконанню.",
        "ostanovit-vziskanie-podhod": "Правильно побудований підхід та механізм ведення Вашої справи вже будуть кроком до успіху вирішення проблеми, тому для належного вирішення питання виникає необхідність у звернення до кваліфікованих адвокатів, які нададуть консультацію та представництво у суді на усіх стадіях розгляду справи та зможуть досягти позитивного для Вас результату."
    },
    "admin130-page": {
        "title": "Юридичний захист по ст. 130 КУпАП",
        "title-list": "Метою юридичного захисту адвоката за ст. 130 КУпАП є:",
        "list-nevinnost": "довести вашу невинуватість у суді;",
        "list-udostoverenie": "повернути вам вилучене посвідчення водія;",
        "list-shtraf": "звільнити вас від сплати штрафу у розмірі 17 000,00 грн.;",
        "otvetstvennost": "Відповідальність за ст. 130 КУпАП настає у таких випадках:",
        "opyanenie": "керування транспортним засобом у стані алкогольного чи наркотичного сп'яніння;",
        "reaction": "керування транспортним засобом під впливом лікарських препаратів, що знижують увагу та швидкість реакції;",
        "drager": "відмова від проходження огляду на місці зупинки у присутності поліцейських за допомогою «Драгера» або відмова від огляду у медичній закладі;",
        "peredacha": "передача керування транспортним засобом водієві, який перебуває у стані сп'яніння;",
        "upotreblenie": "вживання водієм алкоголю, наркотиків або лікарських засобів після ДТП за його участю;",
        "upodreblenie-posle-ostanovki": "вживання водієм алкоголю, наркотиків чи лікарських препаратів після зупинки поліцейськими;",
        "vziskanie-title": "Види стягнень:",
        "vziskanie-leshenie-prav": "позбавлення права керування транспортним засобом від 1 до 10 років;",
        "vziskanie-shtraf": "адміністративне стягнення: штраф від 17 000,00 до 51 000, 00 тис. грн.;",
        "vziskanie-konfiscaciya": "у передбачених законом випадках – конфіскація автомобіля;",
        "statistica": "Статистика свідчить про те, що близько 50% справ закриваються судами через відсутність складу правопорушення у діях водія або закінчення строку притягнення до відповідальності (12 місяців з моменту виявлення правопорушення);",
        "otnositelno-question": "Відносно вас було складено протокол про адміністративне правопорушення за ст. 130 КУпАП?",
        "otnositelno-answer": "Метою нашого юридичного захисту є захист законних прав водіїв з метою звільнення їх від відповідальності за ст. 130 КУпАП;",
        "privlechenie-title": "Порядок притягнення водіїв до адміністративної відповідальності за ст. 130 КУпАП:",
        "prvilvlechenie-protokol": "складання протоколу та інших адміністративних матеріалів поліцейськими;",
        "prvilvlechenie-napravlenie-v-sud": "направлення протоколу та інших матеріалів до суду за місцем зупинення;",
        "prvilvlechenie-vyzov": "виклик водія до суду та розгляд справи по суті;",
        "privlechenie-zakonnoe": "Для законного притягнення водія до відповідальності поліцейським необхідно:",
        "prvilvlechenie-video": "здійснювати безперервну відеофіксацію з початку зупинки та до складання протоколу;",
        "prvilvlechenie-zaconnaya-ostanovka": "на законних підставах зупинити транспортний засіб;",
        "prvilvlechenie-ficsaciya": "зафіксувати за допомогою відео та/або пояснень свідків факт керування транспортним засобом;",
        "prvilvlechenie-viyavit": "виявити ознаки алкогольного або наркотичного сп'яніння;",
        "prvilvlechenie-razyasnit": "роз'яснити права та обов'язки водію;",
        "prvilvlechenie-documenty-na-drager": "надати документи на прилад «Драгер» (свідоцтво про перевірку приладу та ін.);",
        "prvilvlechenie-poryadok-osmotra": "роз'яснити порядок проходження огляду на місці зупинки за допомогою приладу «Драгер» або у медичному закладі;",
        "privlechenie-more": "вказаний вище перелік не є вичерпним;",
        "vajno": "Кожна складова в даному питанні важлива і відсутність хоча б однієї складової може зіграти на вашу користь, внаслідок чого можна отримати перемогу в суді та закрити вашу справу.",
        "pochemy-my": "Чому слід звернутися саме до нас?",
        "pochemy-opyt": "досвід адвоката у галузі захисту прав водіїв становить понад 7 років;",
        "pochemy-detalniy-analiz": "обов`язковий та безкоштовний детальний аналіз оцінки шансів перемоги у вашій справі перед початком співробітництва;",
        "pochemy-individualniy-podhod": "індивідуальний підхід до вирішення кожної ситуації та лояльна політика оплати послуг;",
        "pochemy-garantiya": "гарантована конфіденційність спілкування між клієнтом та адвокатом, наш діалог захищений адвокатською таємницею;",
        "pochemy-poryadochnost": "порядність, пріоритет інтересів клієнта – основа нашої діяльності;",
        "chem-mozhet-pomoch": "Чим може допомогти адвокат за ст. 130 КУпАП:",
        "dogovor": "Водій укладає договір із адвокатом;",
        "oznacomlenie": "Адвокат ознайомлюється із матеріалами справи у суді;",
        "advocatskiy-zapros": "Адвокат надсилає адвокатський запит до органів поліції, з метою виявлення «зачіпок» у матеріалах справи та отримання додаткової та детальної інформації щодо складеного протоколу;",
        "strategiya": "Після отримання інформації адвокат розробляє стратегію захисту;",
        "documenty": "Готує документи (заяви, клопотання), бере участь у судовому засіданні з метою перемоги;",
        "win" : "Приклади виграних справ за ст. 130 КУпАП:",
        "win-bez-sklady": "Закрили провадження за ст. 130 КУпАП у зв`язку з відсутністю складу  правопорушення "
    },
    "admin124-page": {
        "title": "Адвокат з ДТП",
        "lawyer-services": "Послуги автоадвоката:",
        "dtp-124": "захист інтересів учасників ДТП у разі притягнення їх до адміністративної відповідальності за ст. 124 КУпАП, 122-4 КУпАП;",
        "dtp-286": "захист інтересів учасників ДТП у разі притягнення їх до кримінальної відповідальності за ст. 286 Кримінального кодексу України;",
        "vziskanie-usherba": "стягнення матеріальної та моральної шкоди заподіяної внаслідок ДТП;",
        "zashita-130": "окремий захист у разі притягнення до відповідальності за ст. 130 КУпАП;",
        "poslugi-7-years": "За понад 7 років захисту інтересів громадян у сфері ДТП автоадвокат та його команда юристів здобули безцінний досвід, який дозволяє досягти позитивного результату для клієнта.",
        "zashita-title": "Захист при ДТП полягає у:",
        "zashita-vyezd": "Виїзді на місце дорожньо-транспортної пригоди;",
        "zashita124": "Захисті в суді інтересів учасників ДТП у разі притягнення їх до адміністративної відповідальності за ст. 124 КУпАП, 122-4 КУпАП;",
        "zashita286": "Захисті в суді інтересів учасників ДТП у разі притягнення їх до кримінальної відповідальності за ст. 286 Кримінального кодексу України;",
        "zashita-hodotaystvo": "Розробленні клопотань, заяв (у тому числі позовних заяв), адвокатських запитів, скарг та інших процесуальних документів під час розгляду справи про адміністративне правопорушення та справ про стягнення збитків, заподіяних ДТП;",
        "zashita-opredelenie": "Визначенні реального винуватця ДТП та/або оскарженні рішення суду про визнання винним у ДТП;",
        "zashita-strahovaya": "Розробці письмових запитів, скарг до страхової компанії;",
        "zashita-ecspertiza": "Ініціюванні призначення та подальшому супроводі проведення автотехнічної та інших необхідних експертиз;",
        "zashita-analiz": "Юридичному аналізі матеріалів справи щодо ДТП;",
        "zashita-objalovanie": "Ініціюванні процесу оскарження постанов, дій (бездіяльності) правоохоронців;",
        "zashita-dosudebnoe-rasledovanie": "Захисті прав та інтересів громадян під час досудового розслідування справ щодо злочинів проти безпеки дорожнього руху та експлуатації транспорту;",
        "zashita-postradavshih-title": "Також адвокат здійснює захист постраждалих з метою відшкодування ним збитків при ДТП:",
        "soprovozdenie-v-sude": "супровід справи в судах усіх інстанцій «під ключ»;",
        "vozmeshenie-usherba": "відшкодування збитків після ДТП, як матеріальних, так і моральних;",
        "oredelenie-summ": "визначення суми вашої матеріальної шкоди та супровід в отриманні такої компенсації;",
        "predstavitelstvo-v-strahovoy": "представництво інтересів у спорі зі страховою компанією;",
        "win-title": "Приклади виграних нами справ за ст. 124 КУпАП (порушення учасниками дорожнього руху ПДР, що спричинило ДТП)",
        "win": "закрили провадження за ст. 124 КУпАП у зв`язку з відсутністю складу  правопорушення."
    },
    "cases-page": {
        "title": "Кейси",
        "description": "На даній сторінці відображені приклади виграних нами справ. Саме тут ви знайдете реальні кейси, що демонструють успішну юридичну практику адвоката Рясного Владислава Денисовича. Тут представлені рішення у складних справах, які були вирішені на користь клієнтів у різних галузях права. Ці приклади ілюструють високий рівень професіоналізму, стратегічного мислення та уваги до деталей, що дозволяють досягати найкращих результатів для кожного клієнта.",
        "case-win-podil": "Отримали переможне рішення та здійснили поділ спільного сумісного майна подружжя",
        "case-win-podil-1/2": "Отримали переможне рішення та здійснили поділ спільного сумісного майна подружжя та визнати за особою право власності на 1/2 ідеальну частку квартири",
        "case-win-dilyanka": "Отримали переможне рішення та виділили і визнали за особою (в порядку поділу спільного майна подружжя)частину земельної ділянки",
        "case-win-borg-400": "Отримали рішення про стягнення боргу (за борговою розпискою) в розмірі 401 929 (чотириста одна тисяча дев`ятсот двадцять дев`ять) гривень 62 копійки",
        "case-win-borg-200": "Отримали рішення про стягнення боргу в розмірі 198 350 грн (сто дев`яносто вісім тисяч триста п`ятдесят грн)",
        "case-win-borg-100": "Отримали рішення про стягнення боргу в розмірі 100000 (сто тисяч) гривень",
        "case-win-3-rebenka": "Отримали рішення про розірвання шлюбу та стягнення аліментів на трьох дітей",
        "casse-win-shlub": "Отримали рішення про розірвання шлюбу",
        "case-win-alimenti": "Отримали рішення про стягнення аліментів",
        "case-win-zmenshennya-alimentiv": "Отримали рішення про зменшення суми розміру аліментів",
        "case-win-pozbavlennya-batkivskih-prav": "Отримали рішення про позбавлення матері батьківських прав та стягнення з неї аліментів на утримання дитини",
        "case-win-misce-projivannya-dityny": "Отримали рішення про визначення місця проживання дитини та стягнення аліментів на утримання дитини",
        "case-win-usunennya-pereshkod": "Отримали рішення про усунення перешкод у спілкуванні з дитиною",
        "case-win-vidsutnist-skladu-124": "Закрили провадження за ст. 124 КУпАП у зв`язку з відсутністю складу  правопорушення",
        "case-win-vidsutnist-skladu-130": "Закрили провадження за ст. 130 КУпАП у зв`язку з відсутністю складу  правопорушення"
    },
    "not-page": {
        "cta": "Телефонуйте адвокату Рясному Владиславу Денисовичу для отримання безкоштовної юридичної консультації з вашого питання!",
        "description": "Правильно побудований підхід та механізм ведення Вашої справи вже будуть кроком до успіху вирішення проблеми, тому для належного вирішення питання виникає необхідність у звернення до кваліфікованих адвокатів, які нададуть консультацію та представництво у суді на усіх стадіях розгляду справи та зможуть досягти позитивного для Вас результату"
    },
    "pages": {
        "main": "Головна"
    },
    "not-found": {
        "description": "На жаль, дана сторінка не існує. Для вирішення вашого питання скористайтеся безкоштовною консультацією або поверніться на головну сторінку."
    }
}