{
    "main": {
        "title": "Адвокат Владислав Рясний",
        "description": "Кращій адвокат у своєму сегменті",
        "services": "Основні послуги",
        "request": "Не знайшли те, що шукали? Всю експертизу в кількох пунктах не описати, натисніть нижче та уточнюйте інформацію виключно з Вашого питання."
    },
    "nav": {
        "main": "Головна",
        "services": "Послуги",
        "cases": "Кейси",
        "about": "Про мене",
        "feedback": "Зв'язатись"
    }, 
    "welcome": {
        "title": "Рясний Владислав Денисович",
        "description": "Тут має бути опис найкращого авоката Кривого Рогу та Украіни в цілому"
    },
    "buttons": {
        "discuss": "Обговорити завдання",
        "more info": "Дізнатись більше",
        "consultation": "Отримати консультацію",
        "video": "Дивитись відео",
        "task": "Описати завдання",
        "pageButton": "Звязатись зі мною"
    },
    "bio": {
        "title": "Мене звати Рясний Владислав Денисович, я - адвокат",
        "before": "Ще під час навчання у вищому навчальному закладі, я звернув увагу на значний інтерес до юридичних дисциплін, проте, ціль стати саме адвокатом в мене остаточно сформувалась під час роботи на посаді помічника адвоката. ",
        "study": "В першу чергу я починаю навчання у Криворізькому економічному інституті за напрямом «правознавство» та саме там із захопленням отримую та поглиблюю свої знання.",
        "after": "В подальшому, додатково продовжую навчання вже в Одеській юридичній академії за спеціальністю «правоохоронна діяльність» та згодом отримую диплом магістра.",
        "first-company": "Моя професійна діяльність розпочинається на посаді юриста в одній із юридичних компаній. Саме там я починаю практично втілювати свої знання, надавати правову допомогу клієнтам та вести судові справи, зокрема цивільні, сімейні, житлові та справи які виникають із адміністративних правопорушень.",
        "second-lawyer": "В подальшому, я працевлаштовуюсь помічником адвоката та згодом я отримую свідоцтво про право на заняття адвокатською діяльністю.",
        "now": "Станом на зараз, я надаю правову допомогу, здійснюю правовий захист громадян та постійно веду судові справи в наступних галузях права:"
    },
    "bio-list": {
        "civil-cases": "Цивільні справи (включаючи стягнення боргу за договором позики, захист позичальника від банків на стадії судового розгляду, відшкодування майнової та/або немайнової шкоди та ін.);",
        "family-cases": "Сімейні справи (поділ майна, розірвання шлюбу та ін.);",
        "admin-cases": "Справи про адміністративні правопорушення (захист при ДТП,  захист в разі складання протоколу за керування в нетверезому вигляді та ін.);",
        "admin-cases-more": "Адміністративні справи (оскарження рішень дій (бездіяльності) держоргану і його посадових осіб та ін.);",
        "arest-cases": "Справи які пов’язані із скасуванням арешту з майна в тому числі в рамках кримінального провадження"
    },
    "services": {
        "services": "Послуги",
        "building": "Нерухомість та будівництво",
        "family": "Сімейні справи",
        "military": "Військове право",
        "lawyer": "Послуги адвоката",
        "duty": "Повернення боргів",
        "protection": "Юридичний захист боржників",
        "worker": "Трудове право",
        "administrative-law": "Адміністративне право",
        "administrative-violation": "Справи про адміністративне правопорушення",
        "cases":"Кейси",
        "brak":"Розірвання шлюбу, стягнення аліментів",
        "distribution": "Адвокат у спорах пов`язаних з дітьми. Визначення місця проживання дитини, встановлення порядку спілкування з дітьми, позбавлення батьківських прав",
        "credit": "Кридитні справи(спори)"
    },
    "form": {
        "title": "Адвокат",
        "name": "Владислав Рясний",
        "action": "Залиште заявку на юридичну допомогу прямо зараз",
        "call": "Передзвоніть мені",
        "price": "Чесна ціна",
        "fast": "Швидкий результат",
        "consultation": "Онлайн/офлайн консультації",
        "placeholder": "Введіть свій номер телефону"
    }, 
    "modal": {
        "title": "З клієнтами на зв'язку 24/7",
        "task": "Опишіть своє питання",
        "text": "Завдання",
        "number": "Залиште свій номер",
        "send": "Отримати консультацію",
        "myNumber": "Номер телефону"
    },
    "info-card": {
        "phone": "Номер телефону",
        "name": "Рясний Владислав Денисович",
        "about": "Опис себе як адвоката, продаж себе та бла бла бла, все детально расказано",
        "button": "Зв'язатись зараз"
    },
    "family-page": {
        "title": "Сімейні справи",
        "titleDescription": "Сімейні справи мають унікальну природу, адже вони торкаються майже кожної людини. Це питання не тільки юридичного характеру, але й морального та етичного змісту. Незалежно від того, яке саме питання розглядається — розлучення, поділ майна, встановлення батьківства, визначення порядку виховання дітей чи стягнення аліментів — завжди важливими є цінності, які лежать в основі цих рішень.",
        "sectionHeader": "Як адвокат допоможе вам у сімейному праві?",
        "descriptionTop": "Адвокат у сфері сімейного права — це спеціаліст, який займається вирішенням різноманітних сімейних конфліктів: від розгляду сімейних спорів та укладання шлюбних контрактів до встановлення розміру аліментів, їх примусового стягнення, визначення опіки над дітьми, встановлення батьківства та підготовки необхідної документації, що стосується сімейних правовідносин. Такий юрист повинен досконало володіти знаннями сімейного кодексу та вміти ефективно використовувати норми чинного законодавства на користь свого клієнта.",
        "descriptionBottom": "Чому важливо звернутися до адвоката з сімейного права?",
        "sectionHeaderSecond": "Чому важливо звернутися до адвоката з сімейного права?",
        "descriptionTopSecond": "Сімейні спори є однією з найпоширеніших категорій у цивільному праві. Юристи, які спеціалізуються на цій галузі, можуть називати себе по-різному: адвокати у сімейних справах, юристи з питань сімейного права або адвокати сімейних справ. Незалежно від назви, їх основна мета залишається незмінною — вони допомагають вирішувати будь-які питання, що виникають у сфері сімейних правовідносин. Звернення до адвокату допоможе вам:",
        "descriptionBottomSecond": "Адвокат надає юридичні консультації клієнтам як в усній, так і в письмовій формі, як дистанційно так і під час особистої зустрічі. Послуги адвоката доступні для мешканців будь-якого регіону України."
    },
    "family-list": {
        "min": "Мінімізувати стрес та емоційне навантаження",
        "justice": "Досягти справедливого рішення, що відповідає вашим інтересам",
        "guard": "Захистити ваші права та інтереси у суді"
    },
    "family-services": {
        "brak": "Розірвання шлюбу, стягнення аліментів",
        "imushestvo": "Поділ майна",
        "mesto-zhitelsva-rebenka": "Визначення місця проживання дитини, встановлення порядку спілкування батька який проживає окремо від дитини, позбавлення та поновлення батьківських прав",
        "alimenti": "Зміна способу стягнення аліментів",
        "osparivanie": "Оспорювання батьківства/материнства",
        "priznanie-nedeesposobnym": "Визнання фізичної особи недієздатною або обмежено дієздатною",
        "projivanie-odnoy-semiey": "Встановлення факту проживання однією сім'єю",
        "drygie-factory": "Встановлення інших фактів, що мають юридичне значення"
    },
    "building-page": {
        "title": "Нерухомість та будівництво",
        "titleDescription": "Дела по недвижимости являются сложными и трудоемкими",
        "sectionHeader": "Нахуя я вобще нужен?",
        "descriptionTop": "Тут має бути перший опис",
        "descriptionBottom": "Тут будет нижнее описание и бла бла"
    },
    "duty-page": {
        "title": "Стягнення боргу за борговою розпискою",
        "titleDescription": "Останнім часом склалась така соціально-економічна ситуація, при якій велика кількість громадян отримують грошові кошти в борг та їх не повертають. Щоб отримати необхідну суму грошей, люди можуть укласти кредитний договір з банком, підписати договір позики або отримати гроші під розписку. ",
        "sectionHeader": "Чому варто звернутись до адвокату за поверненням боргу?",
        "descriptionTop": "В разі якщо ви позичили гроші у борг, а боржник їх не повертає, вам необхідно звернутись до адвоката, який спеціалізується на стягненні проблемної заборгованості. Адвокат здійснить супровід клієнта на всіх етапах досудових та судових розглядів. В разі необхідності, адвокат додатково ініціює відкриття кримінальної справи за ст. 190 КК України (шахрайство), щодо боржника, з метою повернення коштів.",
        "sectionHeaderSecond": "Як адвокат допоможе із поверненням боргу?",
        "descriptionTopSecond": "Для того щоб повернути ваш борг, за борговою розпискою, адвокат здійснить  ретельний юридичний аналіз документів, зокрема боргову розписку або інший документ на підставі якого виник борг та оцінить фактичні обставини справи. Крім цього, адвокат проаналізує майнове і фінансове становище боржника, та докладе максимум зусиль для того, щоб вам повернули ваші гроші.",
        "descriptionBottomSecond": "Для більш детального ознайомлення із самою процедурою повернення боргу просимо вас переглянути статтю:",
        "dolg": "«повернення боргу»"
    },
    "brak-page": {
        "title": "Адвокат по сімейним справам",
        "titleDescription": "Адвокат у галузі сімейного права зможе надати вам допомогу, досягти потрібного результату та відновити справедливість. Напрямки за якими працює адвокат:",
        "with-out-you": "Адвокат може представляти ваші інтереси в суді без вашої присутності.",
        "seven-years": "За понад 7 років захисту інтересів громадян у сфері сімейного права, адвокат та його команда юристів отримали безцінний досвід, який дозволяє досягти позитивного результату для клієнта.",
        "title-divorce": "Розірвання шлюбу в судовому порядку:",
        "title-collection-of-alimony": "Адвокат зі стягнення аліментів надає такі послуги:",
        "consultation": "Під час консультації адвокат оцінить перспективу справи та проаналізує вашу ситуацію."
    },
    "brak-list": {
        "divorce": "Розірвання шлюбу;",
        "collection-of-alimony": "Стягнення аліментів;",
        "division-of-property": "Розподіл майна;"
    },
    "divorce-list": {
        "your-place": "Незалежно від того, де ваше місце розташування;",
        "without": "Без вашої присутності у тому числі в суді;",
        "agree": "Без згоди чоловіка чи дружини;",
        "kids": "Незалежно від наявності дітей;",
        "original": "Якщо у вас немає оригіналу свідоцтва про шлюб;",
        "copy": "Якщо у вас немає копій документів другого чоловіка;",
        "divorce": "Варто зазначити, що шлюб розривається лише через суд, якщо:",
        "adult": "Наявність спільних дітей віком до 18 років;",
        "dissagre": "Відсутність спільних дітей за умови, що ваш чоловік (дружина) не згодні розірвати шлюб з вами;"
    },
    "collection-of-alimony-list": {
        "alimony-by-kid": "Стягнення аліментів на дитину;",
        "alimony-by-parrent": "Стягнення аліментів на утримання матері чи батька, залежно від того, з ким проживає дитина;",
        "change-alimony": "Зміна розміру аліментів (збільшення або зменшення сум);;",
        "past-period-alimony": "Стягнення аліментів за минулий період;"
    },
    "collection-of-alimony-description": {
        "first": "Як правило, позов про стягнення аліментів на дитину подається після розлучення або одночасно з позовом про розірвання шлюбу. Позов про стягнення аліментів можна подати і під час шлюбу.",
        "second": "За рішенням суду, кошти на утримання дитини (аліменти) присуджуються у частці від доходу (наприклад, 1/4, 1/3, 1/2) та (або) у твердій грошовій сумі (наприклад, 4000, 6000 тис. грн. тощо) щомісяця на дитину.",
        "third": "Зазначимо, що позов про стягнення аліментів на утримання матері чи батька дитини може бути поданий чоловіком або дружиною, у разі якщо один із них виховує дитину до 3 років і проживає разом з нею;",
        "fourth": "Не поодинокі випадки, коли після розірвання шлюбу виникають обставини, які суттєво впливають на матеріальне становище нової сім'ї у чоловіка (народження дитини в новому шлюбі, утримання дружини, хвороба близького родича або самого платника аліментів тощо). Зменшення суми аліментів на першу дитину, яка залишилася з матір'ю або батьком, так само можливе за рішенням суду.",
        "fifth": "Адвокат підготує необхідні документи та доведе погіршення вашого матеріального становища з метою зменшення розміру аліментів.",
        "sixth": "Варто звернути увагу і на те, що якщо платник аліментів став більше заробляти, а ваше матеріальне становище не покращало, з моменту присудження аліментів, і ви фактично не маєте фінансової можливості утримувати дитину на належному рівні, ви маєте повне право на звернення з позовом про збільшення розміру аліментів на дитину."
    },
    "brak-win": {
        "title": "Приклади виграних нами справ щодо розірвання шлюбу та/або стягнення аліментів:",
        "divorce-and-alimony": "Отримали рішення про розірвання шлюбу та стягнення аліментів на трьох дітей",
        "divorce": "Отримали рішення про розірвання шлюбу",
        "alimony": "Отримали рішення про стягнення аліментів на утримання дружини",
        "change-alimony": "Отримали рішення про зменшення суми розміру аліментів",
        "button": "детальніше"
    },
    "protection-page": {
        "title": "Юридичний захист боржників",
        "often": "Все частіше громадяни стикаються не лише з проблемами щодо заборгованості за оплату комунальних послуг чи виплати кредитних зобов’язань, але й з необхідністю брати невеликі позики для повсякденних потреб у мікрофінансових установах або в знайомих. Згодом ці позики можуть перетворитися на значні борги, що в багато разів перевищують початкову суму.",
        "creditors": "Також, вимоги кредиторів до боржників, як і накладення на них штрафних санкцій за невиконання зобов'язань, як правило є необґрунтованими та незаконними. Це пояснюється тим, що позикодавці часто переслідують мету не тільки повернути надані в борг кошти, а й отримати з цього подвійний дохід. У разі порушення прав боржника (в тому числі на етапі виконавчого провадження), боржник має можливість звернутися до суду з позовом про їх захист, а також скористатися послугами адвоката або юриста для отримання правової підтримки.",
        "more": "Вказаний вище перелік послуг не є вичерпним"
    },
    "protection-page-list": {
        "title": "Адвокат може надати боржнику такі види юридичної допомоги:",
        "sub-title": "Юридическая помощь адвоката в сфере кредитных споров заключается в следующем:",
        "security": "Захист прав та інтересів як позичальника так і поручителя (в тому числі в разі пред`явлення позову до них);",
        "cancel": "Скасування арешту з майна та банківських рахунків;",
        "escort": "Супровід кредитних справ;",
        "less-damage": "Зменшення розміру стягуваних збитків, а також неустойки (штрафу, пені) та інших штрафних санкцій в інтересах боржника;",
        "notarius": "Оскарження виконавчого напису нотаріуса та визнання його таким, що не підлягає виконанню;",
        "inaction": "Оскарження рішень, дій чи бездіяльності виконавця щодо виконання судового рішення;",
        "assessment": "Правова оцінка умов кредитного договору та надання відповідних консультацій з приводу таких умов;",
        "credit": "Визнання недійсним договору кредиту;",
        "debt": "Скасування заочного рішення про стягнення заборгованості за договором кредиту;"
    },
    "credit-page": {
        "title": "Адвокат по кредитних справах (спорах)",
        "credits": "Останнім часом склалась така соціально-економічна ситуація, при якій велика кількість громадян мають кредити, як в істотних сумах, так і у невеликих розмірах, які відносно швидко були отримані за допомогою оформлення інтернет заявки на сайті мікрофінансової організації (МФО) або Банку і як правило такі кредити сплачувались боржниками вчасно, відповідно до умов договору. ",
        "banks": "Банки та МФО, не звертаючи увагу на складне становище, в якій опинилися громадяни внаслідок складної економічної ситуації (повномасштабна війна, скрутне матеріальне становище громадян та ін.) звертаються до суду із позовними заявами про стягнення боргу або звертаються до приватних нотаріусів які вчиняють виконавчі написи з метою його подальшого пред'явлення до примусового виконання в орган державної виконавчої служби, внаслідок чого відбувається стягнення ваших грошових коштів без вашої згоди.",
        "with-lawyer": "В більшості випадків громадяни звертаються до адвоката, коли банківська установа звернулась до суду із позовом щодо позичальника, або щодо позичальника і поручителя, про стягнення заборгованості за кредитним договором. Як правило, в даному випадку адвокат готує письмові заперечення проти позовної заяви, з метою зменшення суми боргу та скасування штрафних санкцій, відсотків, які протиправно нарахував банк. В деяких випадках адвокату вдається списати всю суму заборгованості.",
        "without-lawyer": "Не поодинокі випадки коли громадяни не надають заперечень проти позову, не звертаються за допомогою до адвоката, внаслідок чого суд ухвалює рішення про задоволення позовних вимог банку, у результаті чого, суд стягує із боржника повну суму боргу, відсотки, штрафні санкції, тощо. ",
        "hard": "Варто наголосити, що спори з банківськими установами є складними та середньостатистичному громадянину, без допомоги адвоката, важко захистити свої права та законні інтереси в галузі кредитних справ, тому для отримання кваліфікованої юридичної допомоги необхідно звернутись до адвоката який спеціалізується на кредитних спорах.",
        "our-way": "Наш підхід до вирішення кредитних справ та спорів полягає у повному юридичному аналізі всіх наданих Клієнтом документів і інформації. На основі цього ми формуємо та надаємо Клієнту детальний і зрозумілий правовий висновок, що містить юридичну оцінку перспектив справи та рекомендації щодо подальших дій особи у даній ситуації.",
        "entirely": "Адвокат проводить весь процес супроводу справи: від збору необхідних документів і підготовки позовної заяви або заперечень проти позовної заяви до їх подання до суду. Адвокат також здійснює представництво інтересів Клієнта у будь-якому регіоні України.",
        "free": "Крім цього, присутність Клієнта в суді не є обов`язковою."
    },
    "credit-page-list": {
        "analiz": "Ретельний юридичний аналіз документів та фактичних обставин справи;",
        "mediator": "Здійснення посередницьких функцій між позичальником і фінансовою установою;",
        "protection": "Юридичний захист позичальника або кредитора в судових інстанціях усіх рівнів (в суді першої та Апеляційної інстанцій, а також у Верховному Суді) та у відповідних органах державної влади, органах місцевого самоврядування;",
        "create": "Складання письмових заперечень проти позовної заяви, з метою зменшення суми боргу, штрафних санкцій або скасування суми боргу повністю;",
        "new": "Виготовлення позовних документів стосовно банків;"
    },
    "cases-page": {
        "title": "Кейси",
        "description": "В данному розділі ми зібрали результати нашої роботи в сфері юридичних послуг. Наша команда юристів та адвокатів володіє глибоким розумінням законодавства та великим практичним досвідом у різних сферах. Ми впевнені, що найкращий спосіб продемонструвати нашу ефективність – показати приклади наших успішно вирішених справ."
    }
}